[
    {
        "website": "latercera",
        "title": "Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno",
        "content": "El militante de Evópoli y parlamentario por la región de La Araucanía precisó que en la instancia legislativa que preside las discusiones con el Ejecutivo cambiarán. “Claramente el animo después de la decisión de ellos no es el mismo\", puntualizó.El                         presidente de la comisión de Seguridad del Senado, Felipe Kast (Evópoli),                        fue crítico con el                         veto que presentó el gobierno ingresó el viernes a la ley de usurpaciones,                        proyecto que había sido aprobado por el Congreso el 30 de agosto y que busca                         sancionar con penas de cárcel a quienes incurran en estos tipos de delitos.El proyecto no ha estado exento de controversias que han culminado en el veto presidencial que intenta frenar la legítima defensa privilegiada que permite que los civiles puedan recuperar sus inmuebles a través de sus medios                        , sin la intervención de Carabineros o Justicia. Entre otras observaciones,                         el veto del Ejecutivo también despenaliza las usurpaciones que surgen en el contexto de una manifestación o huelga.Las                         observaciones del Ejecutivo, no han tenido buena llegada con la oposición                        , que no tardaron en manifestar su descontento. Incluso, el presidente del Senado,                         Juan Antonio Coloma (UDI), a horas de que se ingresara el documento con las indicaciones, advirtió al gobierno que “vamos a tener un problema severo”                        si se                         “va desnaturalizar y va a dejar algo parecido a como era antes el tema de usurpación                        , o la usurpación va a ser sancionada con una multa y no como si fuera un delito”. A esto, también se suman las duras palabras del militante de Evópoli:                         “Una vez más el Presidente Boric junto a la ministra Tohá, se ponen del lado de los delincuentes”.Sobre un nuevo acuerdo en torno a la ley, precisó que                         “ellos quisieron pasar la maquina, la aplanadora y desnaturalizaron el corazón del proyecto, entonces claramente no se podría buscar un acuerdo”.                        Además,                        el senador –que preside la comisión de Seguridad– comentó que                         tras el veto presidencial se “marca un antes y un después en las discusiones que voy a tener yo en la comisión de seguridad                        del senado con el gobierno”. En ese sentido, sentenció que                         “claramente el animo después de la decisión de ellos, no es el mismo”, con respecto                        a la agenda de seguridad que se discute en la comisión.Kast, también se refirió a los dichos del diputado de Renovación Nacional, Andrés Celis, quien dijo que a la ministra del Interior, Carolina Tohá, debía ser interpelada por el Congreso y que él se encargaría de impulsar dicha acusación. El legislador por la región de La Araucanía, respondió que “ella es la responsable de la seguridad y                         tiene que responder al país por qué cree que en Chile, robar un celular pueda estar penado con cárcel y usurpar un terreno tiene que tener solo una multa”.La titular de Interior fue la primera en anunciar que el gobierno no dejaría pasar el proyecto sin realizar observaciones y que para esto, ocuparían el veto presidencial. El mismo día de su aprobación, la ministra declaró que                         “así como está, esto no lo vamos a promulgar. Vamos a vetarlo”.                        Tras horas de ser ingresado el documento de veto, Tohá volvió a reiterar la postura en La Moneda, esta mañana indicó que tras el debate legislativo                         “se fueron incorporando nuevos temas que lo transformaron en proyecto que terminó en un formato muy peligroso”.Visión que comparten ampliamente desde el oficialismo y que se han encargado de remarcar, una de ellas es la diputada Lorena Fries (CS), que emplazó a la oposición. “En todo el tema de usurpaciones han sido descriteriados, han sido irresponsables, a propósito de la legítima defensa                        y de creer que los problemas que hay de la Macrozona Sur son los problemas de todo Chile”, expresó.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "4 beneficios de tener citas después de los 50 años: “Las personas mayores saben lo que quieren”",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Felipe Kast\n                \n\n\n               Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno",
            "Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno"
        ],
        "date": "2023-09-30 19:20:01",
        "link": "https://www.latercera.com/politica/noticia/ley-de-usurpaciones-senador-felipe-kast-presidente-de-la-comision-de-seguridad-dice-que-veto-marca-un-antes-y-un-despues-en-la-relacion-con-el-gobierno/RQY5YZFRI5FYXMAZOSYWD2GGYY/"
    },
    {
        "website": "latercera",
        "title": "Ministra Vallejo tras veto a ley de usurpaciones: “En estos debates no podemos seguir cayendo en el populismo penal”",
        "content": "\"Se estaba desvirtuando esto y estaba abriendo paso a generar una especie de ley de la selva, la ley del más fuerte para enfrentar este tipo de delitos\", advirtió la vocera de gobierno.Esta tarde, la ministra secretaria secretaria general de gobierno,                         Camila Vallejo                        se refirió al                         veto ingresado por el gobierno                        al proyecto de ley que endurece las medidas en contra de la usurpación de propiedades.Las observaciones enviadas por La Moneda buscaban eliminar la legítima defensa privilegiada, que permitía -a juicio del Ejecutivo- una “autotutela”, es decir, que el dueño de un terreno ocupado                         podía recurrir a la fuerza con medios propios, sin Carabineros, para recuperar su inmueble.“Como gobierno creemos que es importante actualizar la ley de usurpaciones. Consideramos que es importante                         perseguir de mejor manera el delito de uruspaciones                        y por eso compartimos por ejemplo,                         algunos aumentos de pena                        ”, declaró en conversación con Chilevisión.No obstante, la vocera de gobierno advirtió que “el problema que se generó en la discusión legislativa, que lo advertimos con la ministra del Interior desde el primer momento, es que se estaba desvirtuando esto y                         estaba abriendo paso a generar una especie de ley de la selva                        , la ley del más fuerte para enfrentar este tipo de delitos. Nosotros tenemos un Estado de derecho y la gracia de esto, es que cuando tu eres víctima de un delito, tienes tu legítima defensa y eso está considerado hoy día, pero finalmente son las policías las que tienen que actuar”.“La justicia es la que tiene que revisar las pruebas y determinar las responsabilidad, no son los ciudadanos de a pie. Lo que hacía la legítima defensa privilegiada, era permitir responder frente a este delito con el uso de armas con terceros y                         eso iba a generar o iba habilitar legalmente la confrontación violenta entre civiles”                        , añadió.En ese sentido, explicó que “lo que estamos haciendo ahora con el veto (...) es sacar esa parte de la legítima defensa privilegiada o la autotutela como se configuró y mantener la situación que hoy día existe respecto a la legítima defensa, pero también ha habido otro elemento como con los campamentos o las tomas de terrenos, incluso en los casos de ocupaciones esporádicas, como cuando se toman un establecimiento transitoriamente, por un par de horas, eso iba a ser considerado como un delito con pena de cárcel,                         al igual que las usurpaciones permanentes y violentas, entonces no era proporcional                        ”.Consultada sobre las opciones del gobierno, en el caso de que se mantenga la autotutela, Vallejo respondió que “nosotros creemos que no, porque                         es un veto supresivo y si no se aprueba se mantiene la normal general                        , que es la que existe hoy día de legítima defensa como todo ciudadano y ciudadana tiene frente a este tipo de situaciones que ponen en amenzaza su vida, sus bienes o su integridad física. Entonces mantendríamos la legislación vigente por la forma que tiene ese veto”.“Es importante apelar al sentido común, porque                         en estos debates no podemos seguir cayendo en el populismo penal.                        Nosotros entendemos el problema de la seguridad, lo hemos tenido que afrontar de manera súper inteligente, súper estratégica, con recursos, con mejor coordinación. Las policías están haciendo un buen trabajo”, sostuvo para luego hacer referencia a la detención de 40 miembros de la célula del Tren de Aragua, denominada                         “Los Gallegos”                        y de los integrantes de la                         Resistencia Mapuche Lavkenche.“                         Estamos teniendo resultados, porque nos estamos tomando en serio el tema de la seguridad.                        Y por eso, por seriedad y responsabilidad creemos que insistir en esta fórmula, nos va a llevar a que las policias no tengan que necesitarse, porque somos nosotros mismos los que habilitamos el uso de armas como defensa, o el uso de terceros frente a la delincuencia”, concluyó.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "4 beneficios de tener citas después de los 50 años: “Las personas mayores saben lo que quieren”",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Felipe Kast\n                \n\n\n               Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno",
            "Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno"
        ],
        "date": "2023-09-30 19:20:02",
        "link": "https://www.latercera.com/politica/noticia/ministra-vallejo-tras-veto-a-ley-de-usurpaciones-en-estos-debates-no-podemos-seguir-cayendo-en-el-populismo-penal/N4Y4MXEE6BCCLAFMDC226SJRSA/"
    },
    {
        "website": "latercera",
        "title": "Consejo despacha capítulo del TC manteniendo el control preventivo sustantivo y aprueba la creación de una Defensoría para las Víctimas",
        "content": "El órgano redactor votó este sábado el capítulo del Tribunal Constitucional, el cual en el anteproyecto estaba bajo el nombre de Corte Constitucional. Además, los consejeros aprobaron la creación del Servicio Nacional de Acceso a la Justicia y Defensoría de las Víctimas.Este sábado, el pleno del Consejo Constitucional votó el capítulo VIII del borrador de su propuesta de nueva Constitución que trata sobre el                         Tribunal Constitucional, sus atribuciones y un nuevo capítulo llamado “Servicio Nacional de Acceso a la Justicia y Defensoría de las Víctimas”.En ese sentido, la votación del artículo 165 implicó establecer con 34 votos a favor de la oposición un                         Tribunal Constitucional (TC) como “un órgano jurisdiccional,  autónomo y especializado, cuya función es garantizar la supremacía de la Constitución”.Este capítulo en la                         Comisión Experta había quedado bajo el nombre de Corte Constitucional                        , pero el Consejo Constitucional le dio el nombre como lo consagra la Constitución actual: Tribunal Constitucional.De esta manera, según el artículo 166 de la propuesta del Consejo,                         el TC tendrá 11 ministros y que durarán 11 años                        , a diferencia de la Constitución actual que está compuesto por 10 ministros que duran 9 años. Este apartado recibió apoyo transversal, a excepción de los consejeros del Partido Comunista y algunos del Partido Socialista.Además, hoy en día se renuevan por parcialidades cada tres años los ministros, pero con la propuesta se renovarán por parcialidades “a razón de uno por año”, es decir, todos los años irá cambiando un ministro del TC.Durante la tramitación en la Comisión de Función Jurisdiccional y Órganos Autónomos,                         uno de los puntos destacables fue el acuerdo transversal que logró la derecha y la izquierda en un tema especialmente complejo que los tuvo enfrentados por varios meses durante el proceso constitucional: el control preventivo sustantivo.Esta fue la gran cruzada que lideró el comisionado Domingo Lovera (RD) en la Comisión Experta, ya que para el oficialismo era muy relevante eliminarlo. Se trata del control de fondo que hace el Tribunal Constitucional (TC) a los proyectos de ley antes de que sean promulgados. El oficialismo -que siempre ha reprochado que esto finalmente es un control político que ha derivado en una “tercera cámara legislativa”- solo pudo eliminarlo en la Comisión Experta, ya que ese órgano estaba empatado y era una idea que nunca contó con el apoyo de la oposición. Pese a las diferencias que existen entre ambos bloques, durante la negociación de las normas en la fase de las comisiones, las fuerzas políticas encontraron un punto medio que los dejó relativamente conformes.El punto clave, el control preventivo sustantivo, se despachó de la siguiente manera:                         se elevó el quórum y este tipo de control quedó con 3/5 del pleno.                        El plazo máximo para activarlo es hasta 10 días después de la tramitación legislativa de un proyecto de ley y antes de su promulgación, pero siempre una vez que haya terminado el proceso legislativo. Finalmente, si el TC acoge el requerimiento, el organismo deberá reenviar el proyecto objetado, para que el Congreso arme una comisión mixta y resuelva los problemas de constitucionalidad.Sin embargo, respecto a la votación en el pleno                         , la bancada oficialista votó en contra y fue aprobada con los 33 votos de la oposición.                        De esta manera, el artículo 169 dice: “Resolver, por las tres quintas partes de sus integrantes en ejercicio, las cuestiones de constitucionalidad que se susciten durante la  tramitación de proyectos de ley y de los tratados internacionales sometidos a la aprobación del Congreso”.Previo a la votación, en este punto el comisionado Lovera aseveró que                         “la politización del Tribunal Constitucional, desde el momento que deciden incorporar el control preventivo de constitucionalidad, es inevitable”.Una de las innovaciones que hizo el Consejo -y que fue un objetivo planteado por la derecha-                         fue crear un capítulo nuevo para otro órgano autónomo.                        Se trata del “Servicio Nacional de Acceso a la Justicia y Defensoría de las Víctimas”.De esta manera, el artículo 184 de la norma se aprobó con unanimidad en el Consejo. El inciso primero dice: “                         El Servicio Nacional de Acceso a la Justicia y Defensoría de las Víctimas es un órgano dotado de personalidad jurídica, de carácter descentralizado funcionalmente y desconcentrado territorialmente.                        Se relacionará con el Presidente de la República a través del ministerio que tenga a su cargo las relaciones con el Poder Judicial”.Mientras que en el inciso siguiente se establece que “este servicio tendrá por objeto garantizar el acceso a la justicia de conformidad a los derechos las garantías de acceso a la justicia e igualdad ante la ley consagradas en esta Constitución.                         En su funcionamiento, procurará poner a las personas en conocimiento de sus derechos, así como de los medios para ejercerlos, promoviendo para ello la utilización del arbitraje, la mediación y otros medios alternativos de resolución de conflictos”.Por otra parte, también se aprobó con 33 votos de Chile Seguro y el Partido Republicano,                         la creación una Defensoría de las Víctimas                        como “un órgano desconcentrado del Servicio Nacional de Acceso a la Justicia”. Sin embargo,                         este apartado no obtuvo apoyo de oficialismo.En esta línea, el artículo señala: “Tendrá por objeto procurar que las personas naturales víctimas de delitos cuenten con asesoría para enfrentar las consecuencias de tales ilícitos”.De esta manera,                         esta nueva defensoría tendrá rango constitucional y una regulación especial en la eventual Carta Fundamental.En tanto, la actual Defensoría Penal Pública -la que ofrece representación jurídica a los imputados- solo tendrá un reconocimiento legal, es decir inferior, pese a los constantes esfuerzos del órgano por conseguir su autonomía constitucional.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Control preventivo sustantivo",
            "Luz verde para la Defensoría de las Víctimas",
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "4 beneficios de tener citas después de los 50 años: “Las personas mayores saben lo que quieren”",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Felipe Kast\n                \n\n\n               Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno",
            "Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno"
        ],
        "date": "2023-09-30 19:20:02",
        "link": "https://www.latercera.com/politica/noticia/consejo-despacha-capitulo-del-tc-manteniendo-el-control-preventivo-sustantivo-y-aprueba-la-creacion-de-una-defensoria-para-las-victimas/BVV5JXWVJJFCHGPONTRVMHSSIY/"
    },
    {
        "website": "latercera",
        "title": "Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno",
        "content": "El militante de Evópoli y parlamentario por la Región de La Araucanía advirtió que “el ánimo después de la decisión de ellos no es el mismo\", con respecto a la agenda de seguridad que se discute en esa instancia legislativa.  En la mañana desde el gobierno las ministras Carolina Tohá y Camila Vallejo salieron a defender la decisión del Ejecutivo.El presidente de la comisión de Seguridad del Senado, Felipe Kast (Evópoli),                        cuestionó duramente este sábado al gobierno por el                         veto del Ejecutivo a ley de usurpaciones,                        proyecto que había sido aprobado por el Congreso el 30 de agosto y que busca -entre otras medidas-                         sancionar con penas de cárcel a quienes incurran en estos tipos de delitos.A nivel macro, el veto                         elimina la legítima defensa privilegiada,                        que permitía- según La Moneda- una                         “autotutela” o “justicia por mano propia”                        por parte del dueño de un terreno al recurrir a la fuerza con medios propios para recuperar un inmueble. Esto, sin que fuera necesaria la intervención de Carabineros. Además, mantiene la posibilidad de pena de cárcel en los casos más graves de usurpación.Si bien eso último fue leído como una concesión del Ejecutivo a la derecha, con el veto, en casos de                         tomas sin violencia, se propuso que las penas vayan de multas a presidio, pero dejando en manos del juez la decisión, lo que no fue visto con buenos ojos por ese sector.Desde hecho, desde la oposición salieron rápidamente a cuestionar la medida y también a emplazar al gobierno y a la ministra del Interior y Seguridad Pública, Carolina Tohá.“Una vez más el Presidente Boric junto a la ministra Tohá, se ponen del lado de los delincuentes (...) Ellos quisieron pasar la máquina, la aplanadora y desnaturalizaron el corazón del proyecto, entonces claramente no se podría buscar un acuerdo”                        , comenzó diciendo el senador Kast. Esto, luego de que en las últimas semanas La Moneda intentara llegar a consensos a través de una serie de reuniones con representantes de distintos partidos.En esa línea fue que Kast aseguró que el                         veto presidencial “marca un antes y un después en las discusiones que voy a tener yo en la comisión de Seguridad                        del Senado con el gobierno”. Precisando que                         “claramente el ánimo después de la decisión de ellos no es el mismo”, con respecto                        a la agenda de seguridad que se discute en esa instancia legislativa.La titular de Interior había sido la primera en anunciar que el gobierno no dejaría pasar el proyecto sin realizar observaciones. El mismo día de la aprobación de la iniciativa la jefa de gabinete declaró que                         “así como está, esto no lo vamos a promulgar. Vamos a vetarlo”.Esta mañana, en medio de las críticas de la oposición, la secretaria de Estado defendió el actuar del Ejecutivo y aseguró que en el debate legislativo de la iniciativa                         “se fueron incorporando nuevos temas que lo transformaron en un proyecto que terminó en un formato muy peligroso”.En línea con la jefa de gabinete, poco más tarde la                         vocera de gobierno, Camila Vallejo,                        profundizó en el concepto que ha instalado el Ejecutivo respecto a la “justicia por las propias manos”.“El problema que se generó en la discusión legislativa -que lo advertimos con la ministra del Interior desde el primer momento-, es que se estaba desvirtuando esto y estaba abriendo paso a generar una especie de                         ley de la selva, la ley del más fuerte para enfrentar este tipo de delitos.                        Nosotros tenemos un Estado de derecho y la gracia de esto es que cuando tu eres víctima de un delito, tienes tu legítima defensa y eso está considerado hoy día                         , pero finalmente son las policías las que tienen que actuar”                        , dijo.“La Justicia es la que tiene que revisar las pruebas y determinar la responsabilidad, no son los ciudadanos de a pie. Lo que hacía la legítima defensa privilegiada era permitir responder frente a este delito con el uso de armas con terceros y                         eso iba a generar o iba habilitar legalmente la confrontación violenta entre civiles”,                        agregó.Otro foco de preocupación del gobierno que advirtió la vocera fue que, en caso de campamentos o terrenos, cuando “se toman un establecimiento transitoriamente, por un par de horas,                         eso iba a ser considerado como un delito con pena de cárcel, al igual que las usurpaciones permanentes y violentas, entonces no era proporcional”.Las observaciones del Ejecutivo en el veto, de hecho, también pretenden suprimir la penalización de usurpaciones “transitorias”, por ejemplo, aquellas tomas ejecutadas en el contexto de una manifestación o una huelga.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Defensa del gobierno",
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Zonas azules: cuáles son los 5 lugares del mundo donde se vive más de 100 años",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Pulso Domingo\n                \n\n\n               El testimonio del contador que derribó a la corredora STF en la investigación de la CMF",
            "Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno"
        ],
        "date": "2023-10-01 13:12:17",
        "link": "https://www.latercera.com/politica/noticia/ley-de-usurpaciones-senador-felipe-kast-presidente-de-la-comision-de-seguridad-dice-que-veto-marca-un-antes-y-un-despues-en-la-relacion-con-el-gobierno/RQY5YZFRI5FYXMAZOSYWD2GGYY/"
    },
    {
        "website": "latercera",
        "title": "Ministra Vallejo tras veto a ley de usurpaciones: “En estos debates no podemos seguir cayendo en el populismo penal”",
        "content": "\"Se estaba desvirtuando esto y estaba abriendo paso a generar una especie de ley de la selva, la ley del más fuerte para enfrentar este tipo de delitos\", advirtió la vocera de gobierno.Esta tarde, la ministra secretaria secretaria general de gobierno,                         Camila Vallejo                        se refirió al                         veto ingresado por el gobierno                        al proyecto de ley que endurece las medidas en contra de la usurpación de propiedades.Las observaciones enviadas por La Moneda buscaban eliminar la legítima defensa privilegiada, que permitía -a juicio del Ejecutivo- una “autotutela”, es decir, que el dueño de un terreno ocupado                         podía recurrir a la fuerza con medios propios, sin Carabineros, para recuperar su inmueble.“Como gobierno creemos que es importante actualizar la ley de usurpaciones. Consideramos que es importante                         perseguir de mejor manera el delito de uruspaciones                        y por eso compartimos por ejemplo,                         algunos aumentos de pena                        ”, declaró en conversación con Chilevisión.No obstante, la vocera de gobierno advirtió que “el problema que se generó en la discusión legislativa, que lo advertimos con la ministra del Interior desde el primer momento, es que se estaba desvirtuando esto y                         estaba abriendo paso a generar una especie de ley de la selva                        , la ley del más fuerte para enfrentar este tipo de delitos. Nosotros tenemos un Estado de derecho y la gracia de esto, es que cuando tu eres víctima de un delito, tienes tu legítima defensa y eso está considerado hoy día, pero finalmente son las policías las que tienen que actuar”.“La justicia es la que tiene que revisar las pruebas y determinar las responsabilidad, no son los ciudadanos de a pie. Lo que hacía la legítima defensa privilegiada, era permitir responder frente a este delito con el uso de armas con terceros y                         eso iba a generar o iba habilitar legalmente la confrontación violenta entre civiles”                        , añadió.En ese sentido, explicó que “lo que estamos haciendo ahora con el veto (...) es sacar esa parte de la legítima defensa privilegiada o la autotutela como se configuró y mantener la situación que hoy día existe respecto a la legítima defensa, pero también ha habido otro elemento como con los campamentos o las tomas de terrenos, incluso en los casos de ocupaciones esporádicas, como cuando se toman un establecimiento transitoriamente, por un par de horas, eso iba a ser considerado como un delito con pena de cárcel,                         al igual que las usurpaciones permanentes y violentas, entonces no era proporcional                        ”.Consultada sobre las opciones del gobierno, en el caso de que se mantenga la autotutela, Vallejo respondió que “nosotros creemos que no, porque                         es un veto supresivo y si no se aprueba se mantiene la normal general                        , que es la que existe hoy día de legítima defensa como todo ciudadano y ciudadana tiene frente a este tipo de situaciones que ponen en amenzaza su vida, sus bienes o su integridad física. Entonces mantendríamos la legislación vigente por la forma que tiene ese veto”.“Es importante apelar al sentido común, porque                         en estos debates no podemos seguir cayendo en el populismo penal.                        Nosotros entendemos el problema de la seguridad, lo hemos tenido que afrontar de manera súper inteligente, súper estratégica, con recursos, con mejor coordinación. Las policías están haciendo un buen trabajo”, sostuvo para luego hacer referencia a la detención de 40 miembros de la célula del Tren de Aragua, denominada                         “Los Gallegos”                        y de los integrantes de la                         Resistencia Mapuche Lavkenche.“                         Estamos teniendo resultados, porque nos estamos tomando en serio el tema de la seguridad.                        Y por eso, por seriedad y responsabilidad creemos que insistir en esta fórmula, nos va a llevar a que las policias no tengan que necesitarse, porque somos nosotros mismos los que habilitamos el uso de armas como defensa, o el uso de terceros frente a la delincuencia”, concluyó.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Zonas azules: cuáles son los 5 lugares del mundo donde se vive más de 100 años",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Pulso Domingo\n                \n\n\n               El testimonio del contador que derribó a la corredora STF en la investigación de la CMF",
            "Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno"
        ],
        "date": "2023-10-01 13:12:17",
        "link": "https://www.latercera.com/politica/noticia/ministra-vallejo-tras-veto-a-ley-de-usurpaciones-en-estos-debates-no-podemos-seguir-cayendo-en-el-populismo-penal/N4Y4MXEE6BCCLAFMDC226SJRSA/"
    },
    {
        "website": "latercera",
        "title": "Consejo Constitucional despacha capítulo del TC manteniendo el control preventivo sustantivo y aprueba la creación de una Defensoría para las Víctimas",
        "content": "La Comisión Experta le había dado el nombre de Corte Constitucional. Sin embargo, el Consejo Constitucional aprobó nominarlo como lo consagra la Constitución actual: Tribunal Constitucional. Tendrá 11 integrantes, que durarán once años en el cargo. El control será resuelto por 3/5 de los integrantes, en las \"cuestiones de constitucionalidad que se susciten durante la tramitación de proyectos de ley y de los tratados internacionales\".Este sábado el pleno del Consejo Constitucional votó el capítulo VIII del borrador de la propuesta de nueva Constitución, relativo el                         Tribunal Constitucional (TC) y sus atribuciones, y un nuevo capítulo llamado “Servicio Nacional de Acceso a la Justicia y Defensoría de las Víctimas”.Con 34 votos a favor, de la oposición, además de Aldo Valle, se aprobó el inciso 1 artículo 165 que establece que el                         Tribunal Constitucional (TC) es “un órgano jurisdiccional, autónomo y especializado, cuya función es garantizar la supremacía de la Constitución”.La Comisión Experta había dejado el organismo bajo el nombre de Corte Constitucional.                        Sin embargo, el Consejo Constitucional lo nominó como lo consagra la Constitución actual: Tribunal Constitucional.Además, según el artículo 166 de la propuesta del Consejo,                         el TC tendrá 11 ministros, que durarán 11 años                        en el cargo. En la actualidad el organismo está compuesto por 10 ministros -lo que obliga al voto dirimente del presidente de la instancia en caso de empates-, y están 9 años en esa labor. Este apartado recibió apoyo más transversal, a excepción de los consejeros del Partido Comunista y algunos del Partido Socialista.De acuerdo a lo aprobado durante la jornada, se modifican también las parcialidades para la                         renovación de los integrantes                        . Si hoy es cada tres años, con la propuesta será                         “a razón de uno por año”                        . Es decir, todos los años irá cambiando un ministro del TC.Este control que hace el Tribunal Constitucional a los proyectos de ley antes de que sean promulgados ha sido constantemente reprochado por sectores del oficialismo, donde se lo califica como un control político que transforma al TC en una suerte de                         “tercera cámara” legislativa                        . Así, terminar con esta atribución había sido la gran cruzada que lideró el comisionado Domingo Lovera (RD) en la Comisión Experta, donde se eliminó y se mantuvo solo el control sobre “infracciones de procedimiento o de competencia”.Finalmente, el control preventivo sustantivo quedó redactado de la siguiente manera:                         “resolver, por las tres quintas partes de sus integrantes en ejercicio, las cuestiones de constitucionalidad que se susciten durante la tramitación de proyectos de ley y de los tratados internacionales sometidos a la aprobación del Congreso”.Fue aprobado con los 33 votos de la oposición. El oficialismo estuvo en contra.El                         plazo máximo para activarlo será de hasta 10 días después de la tramitación legislativa de un proyecto de ley                         y antes de su promulgación                        , pero siempre una vez que haya terminado el proceso legislativo. Finalmente, si el TC acoge el requerimiento, el organismo deberá reenviar el proyecto objetado para que el                         Congreso arme una comisión mixta y resuelva los problemas de constitucionalidad.Previo a la votación, Lovera aseveró que                         “la politización del Tribunal Constitucional, desde el momento que deciden incorporar el control preventivo de constitucionalidad, es inevitable”.Una de las innovaciones que hizo el Consejo -y que fue un objetivo planteado por la derecha-                         fue crear un capítulo nuevo para otro órgano autónomo.                        Se trata del “Servicio Nacional de Acceso a la Justicia y Defensoría de las Víctimas”.El artículo 184 de la norma se                         aprobó con unanimidad en el Consejo                        . El inciso primero dice: “                         El Servicio Nacional de Acceso a la Justicia y Defensoría de las Víctimas es un órgano dotado de personalidad jurídica, de carácter descentralizado funcionalmente y desconcentrado territorialmente.                        Se relacionará con el Presidente de la República a través del ministerio que tenga a su cargo las relaciones con el Poder Judicial”.En el inciso siguiente se establece que “este servicio tendrá por objeto garantizar el acceso a la justicia de conformidad a los derechos las garantías de acceso a la justicia e igualdad ante la ley consagradas en esta Constitución.                         En su funcionamiento, procurará poner a las personas en conocimiento de sus derechos, así como de los medios para ejercerlos, promoviendo para ello la utilización del arbitraje, la mediación y otros medios alternativos de resolución de conflictos”.En tanto, el apartado que señala que la defensoría se tratará de “un órgano desconcentrado del Servicio Nacional de Acceso a la Justicia”                         no obtuvo apoyo de oficialismo y fue aprobado con los                         33 votos de Chile Seguro y el Partido Republicano.La defensoría tendrá rango constitucional y una regulación especial en la eventual Carta Fundamental.En tanto, la actual Defensoría Penal Pública -la que ofrece representación jurídica a los imputados- solo tendrá un reconocimiento legal, es decir inferior, pese a los constantes esfuerzos del órgano por conseguir su autonomía constitucional.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Once miembros que durarán 11 años en sus cargos",
            "Control preventivo sustantivo",
            "Luz verde para la Defensoría de las Víctimas",
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Zonas azules: cuáles son los 5 lugares del mundo donde se vive más de 100 años",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Pulso Domingo\n                \n\n\n               El testimonio del contador que derribó a la corredora STF en la investigación de la CMF",
            "Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno"
        ],
        "date": "2023-10-01 13:12:17",
        "link": "https://www.latercera.com/politica/noticia/consejo-despacha-capitulo-del-tc-manteniendo-el-control-preventivo-sustantivo-y-aprueba-la-creacion-de-una-defensoria-para-las-victimas/BVV5JXWVJJFCHGPONTRVMHSSIY/"
    },
    {
        "website": "latercera",
        "title": "Timonel del PS critica que Republicanos ha sido “poco empático” en el proceso constitucional",
        "content": "Además, la presidenta y senadora del Partido Socialista, Paulina Vodanovic, afirmó que \"no es el momento para pensar en un plan b\", respecto al debate de una nueva Constitución.Este sábado,                         Paulina Vodanovic                        , presidenta y senadora del Partido Socialista (PS), se refirió al trabajo del Consejo Constitucional, órgano que está definiendo la propuesta de nueva Carta Magna para plebiscitar en diciembre.La parlamentaria ha sido crítica del trabajo del órgano redactor,                         de hecho el jueves, en conversación con T13 Radio,                        cuestionó que el Partido Republicano “                         no quiere que el Partido Comunista o el Frente Amplio participen de este proyecto y extreman las posiciones en cosas que en realidad no debieran ni siquiera estar en la Constitución”.Bajo ese contexto, esta jornada, la senadora aseveró en Mesa Central que “                         las críticas debieran apuntar al Partido Republicano que ha sido tremendamente poco empático,                        que no se hace cargo de la realidad del país”.“                         Las Constituciones deben responder, no a partidos políticos                        (...) Quiero una Constitución para Chile”, añadió la presidenta del PS.En ese sentido, manifestó que como partido les preocupa el resultado final del borrador constitucional que se está redactando.“Aquí no solamente son temas de los derechos sociales que están en juego, sino temas institucionales.                         A nosotros nos preocupa que terminemos con un gobierno populista y que no tenga contrapesos”,                        manifestó.Respecto a un posible                         rechazo                        del proceso constitucional , Vodanovic afirmó tajantemente que                         “sería un fracaso del país, no solo de la política”.                        Aun así, sostuvo que                         “no es el momento de pensar en un plan b                        . Le debemos respeto al proceso actual”.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Zonas azules: cuáles son los 5 lugares del mundo donde se vive más de 100 años",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Política\n                \n\n\n               Javier Macaya (UDI) por Ley de Usurpaciones: “El gobierno lo que está haciendo es ponerse del lado de los usurpadores”",
            "Timonel del PS critica que Republicanos ha sido “poco empático” en el proceso constitucional"
        ],
        "date": "2023-10-01 20:50:13",
        "link": "https://www.latercera.com/politica/noticia/timonel-del-ps-critica-que-republicanos-ha-sido-poco-empatico-en-el-proceso-constitucional/I4T6WTW3DZFWDGEZIGC43JUOVY/"
    },
    {
        "website": "latercera",
        "title": "Javier Macaya (UDI) por Ley de Usurpaciones: “El gobierno lo que está haciendo es ponerse del lado de los usurpadores”",
        "content": "El presidente de la Unión Demócrata Independiente (UDI) se sumó al reproche de su sector ante del veto presidencial. En ese sentido señaló que el gobierno lo que está haciendo es \"tratar de torcerla (la ley) con una herramienta constitucional”.El                         veto presidencial a la Ley de Usurpaciones                        ha generado una ola de reacciones en el mundo político. Si bien, las observaciones del gobierno han sido destacadas por el oficialismo, ya que                         valoran que intente frenar la legítima defensa privilegiada                        –entre otras indicaciones hechas por el Ejecutivo– que permitiría que los                         dueños de inmuebles puedan desocupar sus propiedades sin intervención de Carabineros.                        Lo que a juicio del gobierno ha sido calificada como “justicia por mano propia” o en palabras de                         la ministra vocera, Camila Vallejo, que se transforme en la “ley de la selva”.Por otra parte, desde la                         oposición han advertido que el veto ha “desnaturalizado” el corazón                        de la ley y que elimina las principales atribuciones que establece el proyecto para recuperar los inmuebles. En ese sentido, el                         presidente de la Unión Demócrata Independiente, Javier Macaya,                        se sumó a los reproches de su sector.                         “El Gobierno lo que está haciendo es ponerse del lado de los usurpadores”                        , sentenció en el programa Mesa Central.En cuanto a la observación en torno a                         distinguir usurpaciones no violentas                        , el Ejecutivo propuso que                         las penas vayan de multas a presidio, pero deja en manos del juez la decisión                        , según sea el caso. Indicación que fue vista con buenos ojos por el Partido Comunista, que rechaza la pena de presidio en estas situaciones. Ante esto, el gremialista señaló que “                         la posibilidad de que se distinguiera entre usurpaciones pacíficas y violentas, de alguna manera es darle una señal a un sector.                        Yo en esto creo, que de nuevo lamentablemente se ha cometido un error”.Y añadió:                         “Para nosotros es inaceptable y es por eso que queremos tener un estatuto que permita de mejor manera defenderse ante los usurpadores                        y aplicar todo el imperio de la ley cuando es necesario”.Al ser consultado ante la                         posibilidad de que se rechacé el veto y la norma legislativa se mantenga como está actualment                        e, respondió que                         el gobierno “va a tener que asumir el costo, hacerse responsable si finalmente se vulnera la voluntad democrática que fue aprobada tanto en la Cámara de Diputados como en el Senado                        . Va a ser el gobierno el que                         va a tener que darle la explicación a la ciudadanía,                        sobre todo a la gente de la región del Bío Bío, de La Araucanía, de la Macro Zona Sur que tienen este problema de tomas de terrenos”.Además, criticó que                         “el gobierno lo que ha hecho con este veto es tratar de torcerla (la ley) con una herramienta constitucional”.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Zonas azules: cuáles son los 5 lugares del mundo donde se vive más de 100 años",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Política\n                \n\n\n               Javier Macaya (UDI) por Ley de Usurpaciones: “El gobierno lo que está haciendo es ponerse del lado de los usurpadores”",
            "Timonel del PS critica que Republicanos ha sido “poco empático” en el proceso constitucional"
        ],
        "date": "2023-10-01 20:50:13",
        "link": "https://www.latercera.com/politica/noticia/javier-macaya-udi-por-ley-de-usurpaciones-el-gobierno-lo-que-esta-haciendo-es-ponerse-del-lado-de-los-usurpadores/YM3ZMZBDGJGVTMA4VMDDSWGZNM/"
    },
    {
        "website": "latercera",
        "title": "Argentina reitera que ya nombró a su representante para comisión tras queja por mapa del Shoa: “Resta que Chile haga lo propio para que pueda funcionar”",
        "content": "La Cancillería argentina presentó una queja ante la embajada chilena, apuntando que la gráfica muestra como espacios marítimos chilenos zonas que serían suyas.Desde el gobierno de Argentina reiteraron que ya nombraron a su representante para la Comisión de Conciliación Argentino- Chilena, establecida en el Tratado de Paz y Amistad de 1984, que tiene por fin la resolución de controversias entre ambos países, a la vez que realizaron un llamado a Chile para que nombren a su representante con el fin de solucionar la polémica que se generó luego de la publicación de un mapa del Servicio Hidrográfico y Oceanográfico de la Armada (SHOA),                         en donde se muestran espacios marítimos chilenos que según el gobierno argentino serían suyos.“Argentina ya designó a su representante, el doctor Marcelo Kohen, en junio del año pasado.                         Resta que Chile haga lo propio para que pueda funcionar”                        , señaló el subsecretario de Asuntos de América Latina de la cancillería argentina, Gabriel Fuks, en declaraciones recogidas por la agencia de noticias del país, Télam.Esta Comisión permanente debe ser integrada por tres miembros, uno por cada país y un tercero elegido de común acuerdo.Desde el Ministerio de Relaciones Exteriores chileno, en declaraciones recogidas por                         La Tercera                        , apuntaron que hasta ahora                         Argentina no ha activado el mecanismo de solución de controversias del Tratado de Paz y Amistad de 1984,                        a la vez que destacaron que                         Chile cuenta con muy buenas y buenos juristas que podrían representar al país.Cabe recordar que el pasado 23 de agosto, la Armada publicó en sus plataformas digitales el cuestionado mapa y                         al día siguiente la Cancillería argentina presentó una queja ante la embajada chilena                        en ese país.“Nuestro país busca abordar la cuestión en el marco de lo que prevé el Tratado de Paz y Amistad de 1984 y esperamos que nuestros hermanos chilenos se avengan a ese tratado, porque ahí existen mecanismos para resolver este tipo de conflictos”, señaló el canciller argentino, Santiago Cafiero, en una reunión con senadores.“El mapa bicontinental de Argentina como está hoy con sus delimitaciones, está avalado internacionalmente, al estar registrado en la Comisión de Delimitación de las Naciones Unidas”, agregó en la ocasión.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Zonas azules: cuáles son los 5 lugares del mundo donde se vive más de 100 años",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Política\n                \n\n\n               Javier Macaya (UDI) por Ley de Usurpaciones: “El gobierno lo que está haciendo es ponerse del lado de los usurpadores”",
            "Timonel del PS critica que Republicanos ha sido “poco empático” en el proceso constitucional"
        ],
        "date": "2023-10-01 20:50:13",
        "link": "https://www.latercera.com/politica/noticia/argentina-reitera-que-ya-nombro-a-su-representante-para-comision-tras-queja-por-mapa-del-shoa-resta-que-chile-haga-lo-propio-para-que-pueda-funcionar/QIV46ER3YVG7ZILHQ67BUAPEQQ/"
    },
    {
        "website": "latercera",
        "title": "Timonel del PS critica que Republicanos ha sido “poco empático” en el proceso constitucional",
        "content": "Además, la presidenta y senadora del Partido Socialista, Paulina Vodanovic, afirmó que \"no es el momento para pensar en un plan b\", respecto al debate de una nueva Constitución.Este sábado,                         Paulina Vodanovic                        , presidenta y senadora del Partido Socialista (PS), se refirió al trabajo del Consejo Constitucional, órgano que está definiendo la propuesta de nueva Carta Magna para plebiscitar en diciembre.La parlamentaria ha sido crítica del trabajo del órgano redactor,                         de hecho el jueves, en conversación con T13 Radio,                        cuestionó que el Partido Republicano “                         no quiere que el Partido Comunista o el Frente Amplio participen de este proyecto y extreman las posiciones en cosas que en realidad no debieran ni siquiera estar en la Constitución”.Bajo ese contexto, esta jornada, la senadora aseveró en Mesa Central que “                         las críticas debieran apuntar al Partido Republicano que ha sido tremendamente poco empático,                        que no se hace cargo de la realidad del país”.“                         Las Constituciones deben responder, no a partidos políticos                        (...) Quiero una Constitución para Chile”, añadió la presidenta del PS.En ese sentido, manifestó que como partido les preocupa el resultado final del borrador constitucional que se está redactando.“Aquí no solamente son temas de los derechos sociales que están en juego, sino temas institucionales.                         A nosotros nos preocupa que terminemos con un gobierno populista y que no tenga contrapesos”,                        manifestó.Respecto a un posible                         rechazo                        del proceso constitucional , Vodanovic afirmó tajantemente que                         “sería un fracaso del país, no solo de la política”.                        Aun así, sostuvo que                         “no es el momento de pensar en un plan b                        . Le debemos respeto al proceso actual”.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Zonas azules: cuáles son los 5 lugares del mundo donde se vive más de 100 años",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Política\n                \n\n\n               Javier Macaya (UDI) por Ley de Usurpaciones: “El gobierno lo que está haciendo es ponerse del lado de los usurpadores”",
            "Timonel del PS critica que Republicanos ha sido “poco empático” en el proceso constitucional"
        ],
        "date": "2023-10-01 21:04:46",
        "link": "https://www.latercera.com/politica/noticia/timonel-del-ps-critica-que-republicanos-ha-sido-poco-empatico-en-el-proceso-constitucional/I4T6WTW3DZFWDGEZIGC43JUOVY/"
    },
    {
        "website": "latercera",
        "title": "Javier Macaya (UDI) por Ley de Usurpaciones: “El gobierno lo que está haciendo es ponerse del lado de los usurpadores”",
        "content": "El presidente de la Unión Demócrata Independiente (UDI) se sumó al reproche de su sector ante del veto presidencial. En ese sentido señaló que el gobierno lo que está haciendo es \"tratar de torcerla (la ley) con una herramienta constitucional”.El                         veto presidencial a la Ley de Usurpaciones                        ha generado una ola de reacciones en el mundo político. Si bien, las observaciones del gobierno han sido destacadas por el oficialismo, ya que                         valoran que intente frenar la legítima defensa privilegiada                        –entre otras indicaciones hechas por el Ejecutivo– que permitiría que los                         dueños de inmuebles puedan desocupar sus propiedades sin intervención de Carabineros.                        Lo que a juicio del gobierno ha sido calificada como “justicia por mano propia” o en palabras de                         la ministra vocera, Camila Vallejo, que se transforme en la “ley de la selva”.Por otra parte, desde la                         oposición han advertido que el veto ha “desnaturalizado” el corazón                        de la ley y que elimina las principales atribuciones que establece el proyecto para recuperar los inmuebles. En ese sentido, el                         presidente de la Unión Demócrata Independiente, Javier Macaya,                        se sumó a los reproches de su sector.                         “El Gobierno lo que está haciendo es ponerse del lado de los usurpadores”                        , sentenció en el programa Mesa Central.En cuanto a la observación en torno a                         distinguir usurpaciones no violentas                        , el Ejecutivo propuso que                         las penas vayan de multas a presidio, pero deja en manos del juez la decisión                        , según sea el caso. Indicación que fue vista con buenos ojos por el Partido Comunista, que rechaza la pena de presidio en estas situaciones. Ante esto, el gremialista señaló que “                         la posibilidad de que se distinguiera entre usurpaciones pacíficas y violentas, de alguna manera es darle una señal a un sector.                        Yo en esto creo, que de nuevo lamentablemente se ha cometido un error”.Y añadió:                         “Para nosotros es inaceptable y es por eso que queremos tener un estatuto que permita de mejor manera defenderse ante los usurpadores                        y aplicar todo el imperio de la ley cuando es necesario”.Al ser consultado ante la                         posibilidad de que se rechacé el veto y la norma legislativa se mantenga como está actualment                        e, respondió que                         el gobierno “va a tener que asumir el costo, hacerse responsable si finalmente se vulnera la voluntad democrática que fue aprobada tanto en la Cámara de Diputados como en el Senado                        . Va a ser el gobierno el que                         va a tener que darle la explicación a la ciudadanía,                        sobre todo a la gente de la región del Bío Bío, de La Araucanía, de la Macro Zona Sur que tienen este problema de tomas de terrenos”.Además, criticó que                         “el gobierno lo que ha hecho con este veto es tratar de torcerla (la ley) con una herramienta constitucional”.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Zonas azules: cuáles son los 5 lugares del mundo donde se vive más de 100 años",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Política\n                \n\n\n               Javier Macaya (UDI) por Ley de Usurpaciones: “El gobierno lo que está haciendo es ponerse del lado de los usurpadores”",
            "Timonel del PS critica que Republicanos ha sido “poco empático” en el proceso constitucional"
        ],
        "date": "2023-10-01 21:04:47",
        "link": "https://www.latercera.com/politica/noticia/javier-macaya-udi-por-ley-de-usurpaciones-el-gobierno-lo-que-esta-haciendo-es-ponerse-del-lado-de-los-usurpadores/YM3ZMZBDGJGVTMA4VMDDSWGZNM/"
    },
    {
        "website": "latercera",
        "title": "Argentina reitera que ya nombró a su representante para comisión tras queja por mapa del Shoa: “Resta que Chile haga lo propio para que pueda funcionar”",
        "content": "La Cancillería argentina presentó una queja ante la embajada chilena, apuntando que la gráfica muestra como espacios marítimos chilenos zonas que serían suyas.Desde el gobierno de Argentina reiteraron que ya nombraron a su representante para la Comisión de Conciliación Argentino- Chilena, establecida en el Tratado de Paz y Amistad de 1984, que tiene por fin la resolución de controversias entre ambos países, a la vez que realizaron un llamado a Chile para que nombren a su representante con el fin de solucionar la polémica que se generó luego de la publicación de un mapa del Servicio Hidrográfico y Oceanográfico de la Armada (SHOA),                         en donde se muestran espacios marítimos chilenos que según el gobierno argentino serían suyos.“Argentina ya designó a su representante, el doctor Marcelo Kohen, en junio del año pasado.                         Resta que Chile haga lo propio para que pueda funcionar”                        , señaló el subsecretario de Asuntos de América Latina de la cancillería argentina, Gabriel Fuks, en declaraciones recogidas por la agencia de noticias del país, Télam.Esta Comisión permanente debe ser integrada por tres miembros, uno por cada país y un tercero elegido de común acuerdo.Desde el Ministerio de Relaciones Exteriores chileno, en declaraciones recogidas por                         La Tercera                        , apuntaron que hasta ahora                         Argentina no ha activado el mecanismo de solución de controversias del Tratado de Paz y Amistad de 1984,                        a la vez que destacaron que                         Chile cuenta con muy buenas y buenos juristas que podrían representar al país.Cabe recordar que el pasado 23 de agosto, la Armada publicó en sus plataformas digitales el cuestionado mapa y                         al día siguiente la Cancillería argentina presentó una queja ante la embajada chilena                        en ese país.“Nuestro país busca abordar la cuestión en el marco de lo que prevé el Tratado de Paz y Amistad de 1984 y esperamos que nuestros hermanos chilenos se avengan a ese tratado, porque ahí existen mecanismos para resolver este tipo de conflictos”, señaló el canciller argentino, Santiago Cafiero, en una reunión con senadores.“El mapa bicontinental de Argentina como está hoy con sus delimitaciones, está avalado internacionalmente, al estar registrado en la Comisión de Delimitación de las Naciones Unidas”, agregó en la ocasión.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Zonas azules: cuáles son los 5 lugares del mundo donde se vive más de 100 años",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Política\n                \n\n\n               Javier Macaya (UDI) por Ley de Usurpaciones: “El gobierno lo que está haciendo es ponerse del lado de los usurpadores”",
            "Timonel del PS critica que Republicanos ha sido “poco empático” en el proceso constitucional"
        ],
        "date": "2023-10-01 21:04:47",
        "link": "https://www.latercera.com/politica/noticia/argentina-reitera-que-ya-nombro-a-su-representante-para-comision-tras-queja-por-mapa-del-shoa-resta-que-chile-haga-lo-propio-para-que-pueda-funcionar/QIV46ER3YVG7ZILHQ67BUAPEQQ/"
    },
    {
        "website": "latercera",
        "title": "Ricardo Cifuentes cuestiona veto del gobierno a ley de usurpaciones y asegura que “todas tienen que tener pena de cárcel”",
        "content": "\"Cuando una persona tiene un terreno y alguien lo usurpa, eso es un acto violento. Todas las usurpaciones tienen que tener pena de cárcel, aunque no se use la fuerza. Cuando tomo una cosa que no es mía, eso es un delito. Las cosas hay que calificarlas como corresponde\", señaló el presidente de la Cámara de Diputados.Este lunes, el presidente de la Cámara de Diputados y Diputadas,                         Ricardo Cifuentes (DC),                        cuestionó el                         veto presidencial                        enviado el viernes por el                         Ejecutivo                        a la ley de                         usurpaciones                        , proyecto que endurece las medidas en contra de la usurpación de propiedades y                         que fue despachado el 30 de agosto pasado por el Congreso.Las correcciones que envió La Moneda buscaban eliminar la legítima defensa privilegiada, que permitía -a juicio del Ejecutivo- una “                         autotutela” o “justicia por mano propia                        ”. Es decir, el dueño de un terreno ocupado podía recurrir a la fuerza con medios propios, sin auxilio de Carabineros, para recuperar su inmueble.Las observaciones del Ejecutivo también pretenden suprimir la penalización de                         usurpaciones “transitorias”,                        por ejemplo,                         aquellas tomas ejecutadas en el contexto de una manifestación o una huelga.En la derecha anticiparon que rechazarán el veto presidencial                        y acusaron que las correcciones                         harían casi imposible que el delito de usurpación sea castigado con cárcel, lo que encendió los ánimos en ese sector.“Cuando una persona tiene un terreno y alguien lo usurpa, eso es un acto violento.                         Todas las usurpaciones tienen que tener pena de cárcel, aunque no se use la fuerza.                        Cuando tomo una cosa que no es mía, eso es un delito.                         Las cosas hay que calificarlas como corresponde”,                        señaló el diputado DC en entrevista con                         Radio Concierto.En la misma línea, aseguró que “el veto es un exceso de presidencialismo” y que “lo han usado prácticamente todos los Presidentes con la Constitución vigente.                         Permite al presidente realizar modificaciones a un proyecto de ley”.“La legislación tiene que ser para que el juez no aplique criterios personas, sino que aplique la ley.                         El veto no aclara cuándo un juez puede aplicar una multa o pena de presidio. No queda claro. Tiene que haber una pena significativa, sino no estamos transmitiendo ninguna señal”,                        cuestionó la autoridad de la Cámara de Diputados.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "¿Cómo llegó el plátano oriental a Chile? Historia secreta del árbol más controversial de Santiago",
            "“Era detestable”: Paulina Magnere habló de su relación con Julio Videla en el programa Con Ustedes",
            "Troleo clásico: los mejores memes que dejó el agónico triunfo de Colo Colo sobre la UC",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Mark Zuckerberg le da una nueva oportunidad al metaverso",
            "Economía\n                \n\n\n               Economía registra sorpresiva contracción en agosto arrastrada por sector servicios",
            "Ricardo Cifuentes cuestiona veto del gobierno a ley de usurpaciones y asegura que “todas tienen que tener pena de cárcel”"
        ],
        "date": "2023-10-02 13:15:30",
        "link": "https://www.latercera.com/politica/noticia/ricardo-cifuentes-por-veto-del-gobierno-a-ley-contra-ocupaciones-ilegales-todas-las-usurpaciones-tienen-que-tener-pena-de-carcel/FWBNLCJY6NEQ3JCGSQDNXSLWDI/"
    },
    {
        "website": "latercera",
        "title": "Los rostros republicanos que coquetean con el “En contra”",
        "content": "La colectividad que lidera el Consejo Constitucional ha visto cómo algunos de sus referentes se inclinan por la opción de no aprobar la propuesta de Carta Fundamental, lo que ha despertado las alarmas en la tienda de José Antonio Kast, que defiende el texto elaborado por el órgano redactor.Es una “disidencia silenciosa”, como le llaman en el Partido Republicano. Durante los últimos días, desde las bases se ha levantado un grupo de dirigentes que están por la opción “En contra” de una nueva Constitución, pese a que su partido es el que lidera el Consejo Constitucional.En la tienda fundada por                         José Antonio Kast,                        han arremetido comunicacionalmente para revertir estas opiniones. Y pese a que varios salieron públicamente a manifestarse contrarios a la nueva propuesta, hoy muchos han reculado y mostrado posturas más parecidas a la oficial del partido, que está defendiendo el texto elaborado por el Consejo.Uno de los primeros en manifestarse contrario fue el diputado                         Johannes Kaiser                        , luego de que en el pleno del Consejo se rechazara la norma que señalaba que “todo ser humano es persona”. El día que dicha normativa se cayó, el legislador se manifestó, en su programa de YouTube, en contra de la propuesta. “Lo que tratan de hacer es una mezcla entre la Constitución de 2005 y el mamarracho (...). Yo personalmente no me veo de ninguna manera convencido a aprobar algo que va en contra de los principios fundamentales en los que creo”, sostuvo el parlamentario.Su hermana, la concejala de Las Condes                         Vanessa Kaiser,                        también es cercana a republicanos, pero es independiente y está alejada del proceso. Ella, en todo caso, ha transmitido que aún no se sabe cómo terminará el texto final y que, por lo mismo, es “irresponsable” estar a favor.Sin embargo, hoy el parlamentario Kaiser dice que esperará al texto final antes de adoptar una decisión. Ha dicho que hay normas que le gustan respecto del fortalecimiento de la institucionalidad, pero que hay otras que no le convencen.Al igual que Kaiser, varios referentes estuvieron muy molestos ese 15 de septiembre cuando se rechazó la norma de “todo ser humano es persona”. Sin embargo, el lunes 18 de septiembre empezaron a quedar más conformes, luego de que se aprobaran artículos más afines a sus principios, como la objeción de conciencia, la protección a la vida “de quien está por nacer” y la expulsión de inmigrantes ilegales en el “menor tiempo posible”.De todas maneras, aún existen otros argumentos para estar en contra de parte de los republicanos. Uno de ellos es de quienes prefieren mantener la Constitución actual, y se oponían a que se abriera un nuevo proceso constitucional, luego de que ganara el Rechazo en el plebiscito de salida. También otros tienen desconfianza de los cambios que puedan hacerle al texto la Comisión de Expertos, mientras que hay algunos que creen que el proceso fracasará, por lo que el partido podría pagar costos políticos por ello. De hecho, en la encuesta Cadem de la semana pasada solo un 21% se declaró por el “A favor”.El concejal republicano de Providencia,                         Matías Bellolio                        , ha manifestado en sus redes sociales que está en contra de la propuesta, pero dice que aún no tiene su opción zanjada. “Siempre me he declarado en contra del proceso en sí, desde el primer proceso constituyente. Porque no es lo que resuelve los problemas de la gente, ni tampoco lo que la ciudadanía demandaba. Por eso hice campaña por el Rechazo a secas, sin apellido. Y estaba en contra también de este proceso desde su origen, sin plebiscito de entrada, la comisión de expertos, los bordes y mucho más”, sostuvo.Bellolio agregó que “ahora que está en redacción sería irresponsable jugármela por una opción que aún no existe completamente, y tampoco sabemos el texto que se va a presentar para un posible plebiscito de salida”.El senador disidente a la directiva,                         Rojo Edwards                        , también ha adoptado una línea contraria al partido, pues ha solicitado que sean las bases las que decidan la postura de la tienda, mediante una consulta directa. Sin embargo, Edwards también ha alabado algunos aspectos de la propuesta, como la enmienda que exime del pago de contribuciones. En su entorno dicen que su postura se debe a que tiene la creencia de que en Chile existe un cansancio por el tema constitucional, y que hay que poner el foco en las urgencias sociales.A nivel de fundadores del partido también hay distanciamiento. Uno de ellos es el exdirector de formación,                         Gastón Escudero                        , quien indicó: “Si bien todavía no está listo el texto, en principio estoy en contra porque todo este proceso me parece ilegítimo en su origen y en su desarrollo”. También le molesta parte del contenido que se plasmó en las bases, como lo relativo al estado social de derecho. “Fue impuesto por políticos que se pusieron de acuerdo contrariando la voluntad de la gente manifestada en el plebiscito”, añadió.Otro fundador, el exalcalde de Las Condes,                         Sergio Trucco                        , también tiene la opinión de que el proceso es ilegítimo. Por estas diferencias, renunció al partido hace un mes. “Renuncié debido a la acción antidemocrática del partido que se mantiene desde que Kast se ha apropiado del partido. Kast no representa a la mayoría de los republicanos, solo sustenta a una parte. Ha impuesto su parecer a los consejeros”, manifestó.Además, hay otros que son cercanos a los republicanos, pero no militantes, y que se han alejado, como el diputado                         Gonzalo de la Carrera                        y                         Teresa Marinovic                        .Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "¿Cómo llegó el plátano oriental a Chile? Historia secreta del árbol más controversial de Santiago",
            "“Era detestable”: Paulina Magnere habló de su relación con Julio Videla en el programa Con Ustedes",
            "Troleo clásico: los mejores memes que dejó el agónico triunfo de Colo Colo sobre la UC",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Mark Zuckerberg le da una nueva oportunidad al metaverso",
            "Economía\n                \n\n\n               Economía registra sorpresiva contracción en agosto arrastrada por sector servicios",
            "Ricardo Cifuentes por veto del gobierno a ley contra ocupaciones ilegales: “Todas las usurpaciones tienen que tener pena de cárcel”"
        ],
        "date": "2023-10-02 13:15:30",
        "link": "https://www.latercera.com/politica/noticia/los-rostros-republicanos-que-coquetean-con-el-en-contra/5G3L25OHUNCDDLLVOHEBA7JY7I/"
    },
    {
        "website": "latercera",
        "title": "Aldo Valle, vicepresidente del Consejo: “Yo ahora no votaría por aprobar si se quedara el texto tal cual”",
        "content": "La segunda máxima autoridad al interior del órgano redactor también reconoció que, si no se cambia el rumbo del proceso, \"corremos el riesgo de tener ya no un segundo, sino que un tercer fracaso como país y sistema político”, aunque afirmó tener \"la confianza\" en que se corregirán los aspectos que le generan reparos.El vicepresidente del Consejo Constitucional, Aldo Valle                         , abordó el trabajo que está llevando a cabo el órgano redactor y que ha mantenido una baja constante en las últimas encuestas                        , donde                         la Cadem de este domingo                        reveló que un 41% cree que es mejor rechazar la propuesta de nueva Constitución y mantener la actual Carta Magna.Si bien algunas críticas respecto del trabajo del Consejo han venido de la propia oposición, donde incluso la alcaldesa de Providencia, Evelyn Matthei, señaló que el texto de los consejeros                         “no se va a aprobar, no tiene ninguna probabilidad de aprobarse”                        , el vicepresidente de la instancia comparte una línea similar y aseveró que “si no se cambia el rumbo, corremos el riesgo de tener ya no un segundo,                         sino que un tercer fracaso como país y sistema político”.En conversación con Tolerancia Cero, de CNN Chile, Aldo Valle fue tajante en afirmar que “                         yo ahora no votaría por aprobar si se quedara el texto tal cual                        , aunque este juicio yo lo relativizo porque faltan capítulos y faltan etapas relevantes del proceso”.En base a lo anterior, el vicepresidente del Consejo Constitucional agregó que tiene “serias diferencias y reparos respecto al texto de diverso orden, (pero) tengo la confianza de que son reparos que se puedan superar con voluntad política y disposición a entender                         que nadie puede llevarse, en este caso, la Constitución a la casa”.Por otro lado, Valle abordó cuáles serían las “líneas rojas” del trabajo que está llevando a cabo el órgano redactor, instancia en que señaló que “                         un Estado social y democrático de derecho no es un Estado mínimo                        , yo creo que hasta ahora tenemos un cierto sincretismo entre un libertarismo, desde un punto de vista económico y como se trata el Estado.                         Ahí hay una línea roja si en definitiva se constitucionalizan ciertas políticas públicas”.Asimismo, y consultado sobre si el proyecto de los consejeros constitucionaliza                         las AFP y las Isapres                        , algo que ha despertado críticas en algunos sectores, el vicepresidente del consejo afirmó que “sí, las constitucionaliza                         porque introduce elementos de libre elección y de caracterización                        , por ejemplo, de los fondos de pensiones,                         que harían imposible imaginar sistemas mixtos que tuvieran otras cualidades”.Valle también sostuvo que se está escribiendo un programa de gobierno y no una Constitución, debido a que “la mayoría no ha podido contener esa pulsión y tentación de relacionar lo que está haciendo ahora con el próximo evento electoral. Entonces, cuando en una constitución se introducen beneficios penitenciarios, reglas tributarias y exenciones,                         probablemente mucha gente pueda ser convocada por eso”                        .Semanas atrás, el vicepresidente del Consejo Constitucional criticó las modificaciones votadas que estuvieron relacionadas                        con                         “la vida de quien está por nacer”                        y la                         objeción de conciencia individual e institucional                        , jornada que, para el también consejero del PS, quedó marcada por el                         “totalitarismo moral”                        .Al ser consultado por la denominación de “totalitarismo moral”, señaló que “                         cuando el Estado traspasa esos límites del fuero interno de la persona, se convierte en un Estado totalitario, porque en definitiva lo que hace es que una determinada concepción del bien se hace oficial, entonces hay una doctrina oficial moral como los totalitarismos hacen de una ideología el pensamiento oficial”.Sobre la mayoría de republicanos en el Consejo, el vicepresidente del órgano redactor indicó que “                         tener ideas conservadoras es muy legítimo en una sociedad plural y democrática                        (...). Yo no califico al Partido Republicano como un grupo de extrema derecha, pero cuando se quiere convertir una cierta doctrina oficial del Estado, y tiene esta raíz conservadora,                         se puede ganar el título de extremo, desde el punto de vista ideológico                        ”.Con respecto a la influencia del gobierno del                         Presidente Gabriel Boric                        en el proceso, Valle indicó que el Ejecutivo “no ha jugado un rol” y que “no debería jugarlo”.“Creo que el gobierno no ha jugado un rol en este proceso, creo que no debería jugarlo porque no es bueno que el gobierno se haga parte de una decisión que la ciudadanía debe tomar al margen de quién tiene la administración del Estado”                        , afirmó el vicepresidente del órgano redactor.Por último, y ante la consulta de si el jefe de Estado debería dar a conocer su posición de votar a favor o en contra                         este próximo 17 de diciembre                        , Valle enfatizó que “el Presidente en algún momento podrá dar su opinión, pero me parece que el problema cuando un Presidente dice eso, luego lo que se haga se vincula por parte de los ministros y autoridades de gobierno,                         yo preferiría francamente que el gobierno guardara silencio por un tiempo más largo”                        .Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "¿Cómo llegó el plátano oriental a Chile? Historia secreta del árbol más controversial de Santiago",
            "“Era detestable”: Paulina Magnere habló de su relación con Julio Videla en el programa Con Ustedes",
            "Troleo clásico: los mejores memes que dejó el agónico triunfo de Colo Colo sobre la UC",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Mark Zuckerberg le da una nueva oportunidad al metaverso",
            "Economía\n                \n\n\n               Economía registra sorpresiva contracción en agosto arrastrada por sector servicios",
            "Ricardo Cifuentes cuestiona veto del gobierno a ley de usurpaciones y asegura que “todas tienen que tener pena de cárcel”"
        ],
        "date": "2023-10-02 13:15:32",
        "link": "https://www.latercera.com/politica/noticia/aldo-valle-vicepresidente-del-consejo-yo-ahora-no-votaria-por-aprobar-si-se-quedara-el-texto-tal-cual/7GRPATTJJVDE7IGC2JXYJQQW2E/"
    },
    {
        "website": "latercera",
        "title": "Comisión de Seguridad de la Cámara de Diputados aprueba en particular proyecto que tipifica el delito de ingreso clandestino",
        "content": "Iniciativa será informada en sala por el presidente de la comisión, Andrés Longton.En la sala Manuel Bustos Huerta, del tercer nivel del Congreso Nacional en Valparaíso, sesionó este lunes la                         comisión de Seguridad Ciudadana de la Cámara de Diputados                        para continuar la discusión del proyecto que modifica la Ley 21.325 sobre migración y extranjería                         , para tipificar el delito de ingreso clandestino al territorio nacional.Al inicio de la sesión, la diputada                         Lorena Fries                        intervino para llamar a evitar hacer la asociación entre delincuencia y migración, explicando que el 13,3% de imputados en Chile corresponde a personas extranjeras.Por otro lado, la diputada                         Gloria Naveillán                        expresó su rechazo a darle la palabra al coordinador legislativo del Ministerio del Interior y Seguridad Pública                         Rafael Collao                        , por lo que no hubo acuerdo para que interviniera.                         La ministra Carolina Tohá se excusó por no asistir.El diputado de Renovación Nacional y presidente de la comisión, Andrés Longton,                        explicó que expulsar “es el primer objetivo” de la normativa propuesta.“Lo que privilegia el proyecto es la expulsión. Tener los mecanismos más rápidos”,                        indicó, acotando que el proyecto lo que estaría haciendo                         “más allá de penalizar”                        es establecer una modalidad preferente para que la persona que ingresó en forma irregular deje el país. En esa línea, manifestó que el primer procedimiento a ejecutar es la reconducción.La comisión aprobó el proyecto en particular y la iniciativa será informada en sala por el diputado Longton.La delegada presidencial de la Región Metropolitana, Constanza Martínez, asistió a la sesión para referirse a las protestas en el marco de la conmemoración de los 50 años del Golpe de Estado del 11 de septiembre de 1973 y a la coordinación para la demolición de los llamados “mausoleos narcos” en espacio público.Asistió también la general Patricia Vásquez Muñoz, jefe de Zona Fronteras y Servicios Especiales de Carabineros. La uniformada abordó la marcha del 10 de septiembre, detallando la seguridad dispuesta y explicando que se establecieron filtros que “fueron permeados por gente que incurrió en actos delictivos”.Se excusó de asistir a la sesión el subsecretario del Interior, Manuel Monsalve, por estar haciendo uso de su feriado legal.El diputado de Amarillos Andrés Jouannet consultó si la presencia del Presidente Gabriel Boric en la marcha estaba presupuestada en la planificación que se realizó.La delegada Martínez destacó la acción de los agentes de diálogo de Carabineros en la marcha. Respecto al paso por Morandé 80, reconoció que las imágenes de ataques con bombas incendiarias a La Moneda “son duras y totalmente condenables”. Sobre la presencia del Presidente Boric, dijo que hubo “coordinaciones previas” y que su equipo de seguridad estuvo esa jornada.Ante críticas por “represión” en la manifestación, Martínez aseguró que                         “Carabineros actuó conforme al protocolo de mantenimiento y restablecimiento del orden público”.La general Vásquez, a su vez, recordó que el Presidente tiene su escolta y está presente en cada actividad en la que participa y por su seguridad su agenda es tratada de forma privada.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Conmemoración 11 de septiembre",
            "7 beneficios que aporta el consumo del café y cuánto es prudente beber al día",
            "“Algo pasa, nos están cagando”: Jorge Alís impacta al comparar precios de supermercado alemán con Chile",
            "“Deja de mentir, jamás he deshumanizado”: Mónica Rincón responde a críticas tras lapidar enmienda republicana",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Mark Zuckerberg le da una nueva oportunidad al metaverso",
            "Policial\n                \n\n\n               Los tentáculos del crimen organizado cruzaron la línea: instruyen baleo a gendarme y su hijo de 13 años en Puente Alto",
            "Comisión de Seguridad de la Cámara de Diputados aprueba en particular proyecto que tipifica el delito de ingreso clandestino"
        ],
        "date": "2023-10-02 20:18:53",
        "link": "https://www.latercera.com/politica/noticia/comision-de-seguridad-de-la-camara-de-diputados-aprueba-en-particular-proyecto-que-tipifica-el-delito-de-ingreso-clandestino/ACGR2HLNDRBNJD5TS7BGBLDMJI/"
    },
    {
        "website": "latercera",
        "title": "Coloma dice que “toda usurpación es violenta” y critica que el veto del gobierno “busque hacer diferencias” entre tipos de ocupaciones ilegales",
        "content": "El presidente del Senado se refirió a las observaciones que hizo el Ejecutivo a la ley de usurpaciones, asegurando que la calificación de tomas no violentas “solo existe en la mentalidad de quienes diseñaron esta política”. Además explicó que el siguiente paso es que en la comisión de seguridad de la Cámara Alta se revise la admisibilidad y la categoría del veto ingresado por el gobierno.El presidente del Senado,                         Juan Antonio Coloma (UDI),                        se refirió este lunes al                         veto presidencial a la ley de usurpaciones                        , que el gobierno ingresó el viernes para “mejorar” -desde el punto de vista del Ejecutivo- el proyecto que fue aprobado el 30 de agosto en el Congreso.Las correcciones que envió La Moneda -que en realidad se fraccionará en 14 vetos-                          buscan eliminar la “legítima defensa privilegiada”, que permitiría -a juicio del Ejecutivo- una “autotutela” o “justicia por mano propia”.                         Es decir, el dueño de un terreno ocupado podía recurrir a la fuerza con medios propios, sin auxilio de Carabineros, para recuperar su inmueble.Las observaciones del Ejecutivo también                         pretenden suprimir la penalización de usurpaciones “transitorias”, por ejemplo, aquellas tomas ejecutadas en el contexto de una manifestación o una huelga.                        Y además                         contempla una modificación de la escala de sanciones según la gravedad de las usurpaciones                        , pero manteniendo en todas las situaciones la posibilidad de una pena de cárcel.Consultado por las observaciones que ingresó el Ejecutivo, el senador gremialista señaló:                         “Desde mi perspectiva toda usurpación es violenta por naturaleza, porque afecta el derecho de otra persona, entonces no entiendo bien la naturaleza del veto, que lo que busca es hacer estas diferencias que existen – a mi juicio- solo en la mentalidad de quienes diseñaron esta política,                        porque toda usurpación es violenta. Es violenta cuando usurpan a un agricultor en La Araucanía, es violenta cuando usurpan a un asignatario de vivienda social en el Maule o en Biobío”.En ese sentido, apuntó que                         “es por eso que el Congreso, transversalmente, generó una ley que tenía fuerza de exigirse, por eso se establecían distintas formas del presidio, no es lo mismo una que otra”.“Pero en el fondo del veto del gobierno, de decir que hay usurpaciones, ocupaciones que jurídicamente pueden ser no violentas, o desde un punto de vista conceptual no violento, a mí me parece un grave retroceso a lo que el Congreso había acordado”                        , recalcó.Coloma remarcó que “uno de los problemas más complejos que tiene hoy día Chile es el tema de seguridad, por eso hicimos una agenda de seguridad, que la mitad ya ha sido despachada. Uno de los temas de la agenda de seguridad era una ley de usurpaciones, porque                         es un tipo de afectación a la propiedad que tiene que ver con miles de personas, se afecta, se usurpa un predio rural, pero también se han usurpado viviendas sociales, que hoy día están usurpadas, y en muchos lugares de Chile se adelanta la entrega de viviendas sociales para que no se las tomen, que quiere decir que no las usurpen”.Respecto a la postura del gobierno, el congresista dijo que                         “el veto ya fue planteado, ya se venció el plazo para poder hacer un veto distinto.                        Nosotros tenemos que pronunciaros sobre los vetos planteados por el Ejecutivo,                         podemos votarlos a favor o en contra, depende de los efectos de cada uno, el tipo de veto que finalmente se decida votar”.Sobre los próximos pasos tras el ingreso de las indicaciones del Ejecutivo, el presidente del Senado detalló que                         “el veto se da cuenta el día de mañana, son 14 vetos distintos. El día de mañana, se envía a la comisión de seguridad, artículo 37 del reglamento. Es la comisión de seguridad, el presidente, que califica.                        En primera instancia califica dos cosas:                         la admisibilidad del veto y la categoría del veto                        , que pueden ser tres distintos y eso lo hace el presidente de la comisión de seguridad”.Posteriormente, explicó el parlamentario, “se evalúa, se estudia en la comisión y cuando se vota, posteriormente va a la Sala. Ahí a su vez yo tengo la opción de calificar lo que la comisión ha planteado, teniendo que ver la admisibilidad con las ideas matrices y efectivamente el carácter que tiene. Por qué es importante esto, porque no es lo mismo votos admisibles que no, vetos admisibles que no, y no es lo mismo                         la calidad en que esto se plantea, si es sustitutivo, aditivo o supresivo, porque obviamente que la naturaleza es diferente”.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Comisión de seguridad del Senado",
            "7 beneficios que aporta el consumo del café y cuánto es prudente beber al día",
            "“Algo pasa, nos están cagando”: Jorge Alís impacta al comparar precios de supermercado alemán con Chile",
            "“Deja de mentir, jamás he deshumanizado”: Mónica Rincón responde a críticas tras lapidar enmienda republicana",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Mark Zuckerberg le da una nueva oportunidad al metaverso",
            "Policial\n                \n\n\n               Los tentáculos del crimen organizado cruzaron la línea: instruyen baleo a gendarme y su hijo de 13 años en Puente Alto",
            "Comisión de Seguridad de la Cámara de Diputados aprueba en particular proyecto que tipifica el delito de ingreso clandestino"
        ],
        "date": "2023-10-02 20:18:53",
        "link": "https://www.latercera.com/politica/noticia/coloma-dice-que-toda-usurpacion-es-violenta-y-critica-que-el-veto-del-gobierno-busque-hacer-diferencias-entre-tipos-de-ocupaciones-ilegales/2KGWXQTEXZC4NFJOXRHUC4QG4E/"
    },
    {
        "website": "latercera",
        "title": "Facción de republicanos liderada por Rojo Edwards llama a votar en contra de la propuesta del Consejo y evitar plebiscito",
        "content": "“Los republicanos podemos abortar el plebiscito elegantemente vía consulta vinculante a la militancia. Vemos una gran mayoría inclinada a rechazar en diciembre independiente del texto que se les presente”, aseguraron los dirigentes, marcando distancia de los planteamientos de la mesa y de José Antonio Kast.La facción “                         Un militante un voto                        ” del Partido Republicano, liderada por el senador                         Rojo Edwards,                        realizó un llamado a los consejeros del partido para que analicen un posible rechazo a la propuesta de nueva Constitución que emanará del Consejo Constitucional,                         para así evitar el plebiscito del 17 de diciembre.El llamado del grupo encabezado por                         Edwards                        va a contrapelo de la postura adoptada por el fundador del partido                         José Antonio Kast                        y de la la directiva presidida por                         el exdiputado Arturo Squella,                        quienes han jugado su capital político para que el actual órgano constituyente -donde son mayoría con 22 consejeros- llegue a buen puerto y                         la propuesta sea aprobada por la ciudadanía                        .De hecho, la mañana de este lunes                         Kast                         participó de un seminario sobre economía y seguridad,                         donde abordó el actual proceso constitucional y el decreciente apoyo de la ciudadanía a la labor del Consejo.“Yo soy un convencido de que si la dimos vuelta en cuatro meses (en referencia al proceso anterior), ésta la vamos a dar vuelta en dos meses”                        , dijo, recalcando que “vamos a dar vuelta el partido”. Esto, en referencia a los resultados de las encuestas, que muestran una inclinación ciudadana por la opción “En contra”. También sostuvo que                         “este 17 de septiembre tenemos una oportunidad inmejorable de cambiar el futuro de Chile”.A juicio de la facción comandada por Edwards, tanto                         la directiva liderada por Squella como Kast se ha relacionado en sobremedida con la opción “A favor” de cara al plebiscito                        , lo que -aseguran- podría resultar contraproducente con los objetivos de republicanos.“Los republicanos tienen la gran oportunidad, porque el proceso fue diseñado de esta manera, de                         no exponer nuestros principios a un plebiscito que se rechazará por motivos ajenos al texto presentado                        .                         Las ideas de la libertad no deben hacerse cargo de la fatiga constitucional que lleva este proceso al fracaso”                        , reza el comunicado del movimiento interno del partido.“                         Los republicanos podemos abortar el plebiscito elegantemente vía consulta vinculante a la militancia. Vemos una gran mayoría inclinada a rechazar en diciembre independiente del texto que se les presente                        ”, aseguran los dirigentes, quienes marcan distancia con los planteamientos de la actual mesa.Asimismo, temen que se pueda “generar un desacople de intereses entre los presidenciables y la defensa de las ideas. La defensa de las ideas es más importante que el partido o cualquier candidatura presidencial.                         Para ganar las ideas de la libertad necesitan un 51%, mientras que un candidato presidencial queda bien posicionado con mucho menos para pasar a segunda vuelta”.En enero pasado                         Edwards buscó competir por la presidencia de Republicanos.                        En la                        elección del cabildo general -organismo de 50 personas que escogió luego a la directiva- el grupo de Squella, respaldado por Kast, se impuso por el                         86% de las preferencias.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "“Abortar el plebiscito elegantemente vía consulta vinculante a la militancia”",
            "7 beneficios que aporta el consumo del café y cuánto es prudente beber al día",
            "“Algo pasa, nos están cagando”: Jorge Alís impacta al comparar precios de supermercado alemán con Chile",
            "“Deja de mentir, jamás he deshumanizado”: Mónica Rincón responde a críticas tras lapidar enmienda republicana",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Mark Zuckerberg le da una nueva oportunidad al metaverso",
            "Policial\n                \n\n\n               Los tentáculos del crimen organizado cruzaron la línea: instruyen baleo a gendarme y su hijo de 13 años en Puente Alto",
            "Comisión de Seguridad de la Cámara de Diputados aprueba en particular proyecto que tipifica el delito de ingreso clandestino"
        ],
        "date": "2023-10-02 20:18:54",
        "link": "https://www.latercera.com/politica/noticia/faccion-de-republicanos-liderada-por-rojo-edwards-llama-a-votar-en-contra-de-la-propuesta-del-consejo-y-evitar-plebiscito/HKNKKOGJR5C5PPGX7CVHER4MFQ/"
    },
    {
        "website": "latercera",
        "title": "Ley de usurpaciones: Macaya (UDI) dice que rechazar el veto “sin lugar a dudas” es una opción pero que esperan que el gobierno corrija “su error” antes",
        "content": "El timonel gramialista volvió a criticar las observaciones que el Ejecutivo ingresó al proyecto que sanciona las ocupaciones ilegales, asegurando que “todavía tiene un espacio de conversación, de aquí a que se discuta en la Sala (del Senado)” para enmendar “la señal negativa que están entregando a la ciudadanía”.Desde la sede de la Unión Demócrata Independiente, el senador y presidente de la colectividad,                         Javier Macaya,                        volvió a criticar el veto presidencial a la ley de usurpaciones, proyecto que fue aprobado el 30 de agosto en el Congreso.Las observaciones del Ejecutivo                         a la Ley de Usurpaciones                        ha generado una ola de reacciones en el mundo político. El veto ha sido destacado por el oficialismo, ya que                         valoran que intente frenar la legítima defensa privilegiada                        –entre otras indicaciones hechas por el gobierno– que permitiría que los                         dueños de inmuebles puedan desocupar sus propiedades sin intervención de Carabineros.                        Lo que desde el gobierno ha sido calificada como “justicia por mano propia” o en palabras de                         la ministra vocera, Camila Vallejo, que se transforme en la “ley de la selva”.Sin embargo, desde la                         oposición han advertido que el veto ha “desnaturalizado” el corazón                        de la ley y que elimina las principales atribuciones que establece el proyecto para recuperar los inmuebles.Uno de los críticos a esta medida del Ejecutivo ha sido precisamente, el                         timomel gremialista                        quien el domingo aseguró en Mesa Central que                         “el gobierno lo que está haciendo es ponerse del lado de los usurpadores”.Este lunes, Macaya volvió a abordar las observaciones del gobierno al proyecto contra las ocupaciones ilegales. Al ser consultado si rechazar el veto en esa opción para su partido, el senador respondió de manera afirmativa,                         “sin lugar a dudas”                        , recalcó.De todas maneras, el líder de la UDI apuntó que el Ejecutivo                         “todavía tiene un espacio de conversación, de aquí a que se discuta en la Sala (del Senado)”.“Nosotros esperamos que de la ministra (del Interior) Carolina Tohá, de las personas que han participado en esta discusión del veto, que hay que decirlo, siendo legítimo, siendo una herramienta constitucional, altera la voluntad que mayoritariamente expresó el Parlamento hace un mes atrás en esta materia, que se votó favorable por un amplia mayoría, incluso con votos de la centro izquierda en la Cámara y en el Senado”                        , recalcó.En ese sentido, el parlamentario señaló:                         “Nos parece un tema importante que el gobierno pueda entender el grave error que está cometiendo, entregándole una señal a la ciudadanía, de que se pone del lugar de los usurpadores”.“Nosotros confiamos en la política y que tenemos la capacidad de convencer, así lo vamos a expresar, el presidente del Senado va a tener un rol también y vamos a ver qué pasa en las próximas 48 horas”                        , manifestó.Luego agrego:                         “Si el gobierno no corrige la señal que entregó el viernes al presentar el veto le va a estar entregando una señal al país de que, en el tema más sensible para la ciudadanía, que es el orden público, que es la seguridad (...) nos parece que nuevamente estarían entregando una señal muy negativa a la ciudadanía”.Según Macaya, con el veto, el gobierno vuelve                         “absolutamente inútil la ley de usurpaciones”                        , agregando que “nosotros presentamos una ley de usurpaciones con el fin de establecer la figura de cárcel efectiva para las personas que cometen este delito, que sea un delito, que haya una señal pública potente, para que las personas lo piensen dos veces antes de cometerlo, que se establezca una figura con las condiciones adecuadas, con la proporcionalidad adecuada”.A pesar del rechazo en bloque que ha hecho la oposición al contenido del veto presentado por el gobierno, en el sector existe conciencia de la dificultad de hacerlo caer:                         para reponer el texto original aprobado por el Parlamento, deben alcanzar un quórum de 2/3.Es por esto que en la derecha también se ha evaluado la posibilidad de recurrir a un mecanismo legislativo -la atribución del presidente del Senado, el UDI Juan Antonio Coloma, de recalificar el veto- que eventualmente acotaría el número de votos requeridos.“El veto se ingresó el viernes y estamos terminando de revisarlo”                        , dijo el domingo Macaya, al ser consultado por esa vía para salvar el proyecto original.“Es una posibilidad, la estamos revisando con algunos abogados”                        , agregó.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Las opciones",
            "7 beneficios que aporta el consumo del café y cuánto es prudente beber al día",
            "“Algo pasa, nos están cagando”: Jorge Alís impacta al comparar precios de supermercado alemán con Chile",
            "“Deja de mentir, jamás he deshumanizado”: Mónica Rincón responde a críticas tras lapidar enmienda republicana",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Mark Zuckerberg le da una nueva oportunidad al metaverso",
            "Policial\n                \n\n\n               Los tentáculos del crimen organizado cruzaron la línea: instruyen baleo a gendarme y su hijo de 13 años en Puente Alto",
            "Comisión de Seguridad de la Cámara de Diputados aprueba en particular proyecto que tipifica el delito de ingreso clandestino"
        ],
        "date": "2023-10-02 20:18:54",
        "link": "https://www.latercera.com/politica/noticia/ley-de-usurpaciones-macaya-udi-dice-que-rechazar-el-veto-sin-lugar-a-dudas-es-una-opcion-pero-que-esperan-que-el-gobierno-corrija-su-error-antes/6VQLLK5VCZGMJOVLJ6OAABCDCY/"
    },
    {
        "website": "latercera",
        "title": "Calculadora ayuda a La Moneda: la ventaja constitucional que tienen Tohá y Elizalde para salvar gran parte del veto por usurpaciones",
        "content": "A pesar de la resistencia de la derecha, el gobierno sólo necesita 18 senadores (si es que hay asistencia completa), justo la cantidad que suman las bancadas oficialistas, para eliminar los aspectos que más le disgustaban de la ley despachada por el Congreso. Sin embargo, la discusión de las observaciones a la iniciativa se complica con las penas para las tomas no violentas. En este último nudo, hay reparos de la oposición y del PC.Un estrecho margen para navegar en el Congreso tendrán en las próximas semanas la ministra del Interior,                         Carolina Tohá                        (PPD) y su par de la Secretaría General de la Presidencia,                         Álvaro Elizalde                        , quienes el viernes pasado, casi al filo de la hora, ingresaron las observaciones (vetos, en la jerga legislativa) que hizo el Presidente                         Gabriel Boric                        al proyecto de ley que endurece medidas en contra de la usurpación de propiedades.Hasta ahora, las declaraciones de la oposición son críticas al veto enviado por el Mandatario, que en realidad está fraccionado en 14 vetos que buscan corregir el texto despachado el 30 de agosto por el Senado y la Cámara de Diputados.No obstante, el rechazo de las fuerzas opositoras inicialmente no sería problema para los aspectos que el gobierno pretende eliminar de la iniciativa, como las usurpaciones “transitorias” (por ejemplo, por una protesta) y la figura de “legítima defensa privilegiada”, que le otorgada a un propietario poder recurrir a la fuerza por medios propios para recuperar un terreno. A juicio del Ejecutivo, ello generaba un mecanismo de “autotutela” o de “justicia por mano propia”.Para suprimir esos capítulos, La Moneda sólo necesita reunir un poco más de un tercio del Senado, es decir, 18 senadores (si es que hay asistencia completa), justo la cantidad que suman las bancadas oficialistas. ¿La razón? La Constitución le otorga poderosas facultades al Presidente de la República para imponer su voluntad, pues se borra igualmente la parte objetada si es que se rechaza el veto. Por el contrario, si el Congreso quisiera insistir con su texto debe reunir dos tercios de los senadores y de los diputados.De hecho, la ventaja que le otorga la Carta Fundamental les permite a los ministros Tohá y Elizalde no depender ni siquiera de la DC ni de los senadores independientes Fabiola Campillai y Karim Bianchi.En el caso de las ocupaciones con violencia o intimidaciones contra personas, el Ejecutivo mantiene la misma pena de presidio (                         541 días a 3 años)                        que redactó el Parlamento, por lo tanto, ello ni siquiera fue parte de las observaciones. Únicamente La Moneda propone suprimir que no se aplique ese mismo castigo de cárcel a quienes protagonicen ocupaciones con fuerza en objetos (una puerta o un cerco). Para eliminar sólo ese punto, el Ejecutivo también necesita 18 senadores (que podrían ser incluso menos si hay pocos presentes en la Sala).En subsidio para aquellas tomas con fuerza sobre cosas, el gobierno propone una escala de presidio inferior, de 61 días a 541 días. En ese punto, la derecha sí tendría una ventaja para rechazar la propuesta gubernamental, pues se trata de un veto aditivo (que añade un artículo nuevo). No obstante, los legisladores de derecha se arriesgan a que en este tipo de usurpaciones no haya pena.La discusión del veto se complica, sin embargo, en el catálogo de penas que propone el Ejecutivo para las tomas de inmuebles en las que no se haya registrado violencia contra personas y ni fuerza contra objetos. En este punto, el gobierno plantea que el juez decida si aplica una multa o presidio.La derecha -que exigía que el delito de usurpación partiera con penas de cárcel-, ya advirtió que rechazará ese aspecto, mientras que en las bancadas de izquierda -que se oponían a la privación de libertad para perseguir lo que llamaban “tomas pacíficas”- también hay reparos.Si bien, hoy en Radio ADN, el Presidente del Partido Comunista,                         Lautaro Carmona                        , valoró que el veto elimine la figura que permitía una “justicia por mano propia”, dejó en suspenso el eventual apoyo del PC a la nueva propuesta de penas para aquellos casos en los que no hubo violencia.                         “Puede haber alguna excepción”                        , advirtió el timonel comunista, quien agregó que prefería dejar un “espacio” de análisis a sus bancadas para fijar una postura.Que se caiga esa parte del proyecto ley, en ningún caso, es negativo para la izquierda, pues siempre hubo resistencia a penalizar aquellas tomas sin violencia.La alternativa que tiene la oposición es tratar de recalificar el veto, al menos en esa parte, para tratar de que se caiga la propuesta de La Moneda y buscar alguna fórmula que haga prevalecer el texto del Congreso.Sin embargo, una maniobra de cirugía legislativa este plano no es clara y puede ser impugnada por el gobierno ante el Tribunal Constitucional, donde el oficialismo cuenta con el voto de dirimente de su presidenta,                         Nancy Yáñez                        .Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "7 beneficios que aporta el consumo del café y cuánto es prudente beber al día",
            "“Algo pasa, nos están cagando”: Jorge Alís impacta al comparar precios de supermercado alemán con Chile",
            "“Deja de mentir, jamás he deshumanizado”: Mónica Rincón responde a críticas tras lapidar enmienda republicana",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Mark Zuckerberg le da una nueva oportunidad al metaverso",
            "Policial\n                \n\n\n               Los tentáculos del crimen organizado cruzaron la línea: instruyen baleo a gendarme y su hijo de 13 años en Puente Alto",
            "Comisión de Seguridad de la Cámara de Diputados aprueba en particular proyecto que tipifica el delito de ingreso clandestino"
        ],
        "date": "2023-10-02 20:18:54",
        "link": "https://www.latercera.com/politica/noticia/calculadora-ayuda-a-la-moneda-la-ventaja-constitucional-que-tienen-toha-y-elizalde-para-salvar-gran-parte-del-veto-por-usurpaciones/IVFMSEC47ZB3BLMEC6S6G3NKYY/"
    },
    {
        "website": "latercera",
        "title": "La defensa de Tohá en la Cámara al veto por usurpaciones: habló de campamentos y voluntariado de parlamentarios en Techo",
        "content": "\"Se llenaron de palabras de solidaridad ¿Hoy día van a ir a visitar esos campamentos a decirles a toda esa gente que debiera estar en la cárcel?\", planteó la titular de Interior en áspero diálogo con legisladores.“Me temo que este debate se está dando como reacciones a reacciones de las reacciones, sin conocer el veto. Y quisiera explicar aquí el contenido que este veto tiene”.De esta forma, en el marco del debate sobre la extensión al Estado de excepción constitucional de Emergencia en la Macrozona Sur,                         la ministra del Interior y Seguridad Pública, Carolina Tohá,                        tomó la palabra en la Cámara de Diputados para defender el veto que presentó el Ejecutivo con la finalidad de terminar con la legítima defensa privilegiada en la Ley de Usurpaciones.Su intervención tuvo lugar tras las críticas al haber utilizado el concepto de                         “usurpación pacífica”                        al referirse a la diferencia que buscan hacer, en línea con lo planteado en el Código Penal, respecto a si la conducta que se penaliza se concretó ejerciendo o no violencia.En un tenso debate, con varias interrupciones, Tohá explicó que el veto “elimina todo régimen especial en materia de  detención ciudadana y legítima defensa. Queda el régimen común de todos los delitos”.La ministra justificó su intervención por                         “parlamentarios que han dicho que van a rechazar el estado de excepción en virtud del veto”.“Trato de concentrarme porque me tomo en serio los argumentos. Vengo aquí a responder inquietudes”                        , aseguró en un áspero diálogo con legisladores de oposición.Respecto a las penas, dijo Tohá, el veto establece tres condiciones distintas. En el caso de usurpación con violencia e intimidación se mantiene la pena propuesta por el Congreso. En segundo lugar diferencia la usurpación que genera daño en bienes, manteniendo pena privativa de libertada. “                         Y establece, para la tercera categoría que existe en la ley actual, no la crea el veto, que es la usurpación no violenta, cuando no se destruyen cosas, no se intimidan personas, no se lesionan personas, en ese caso se establece una pena que puede ir de cárcel a multa”,                        detalló.“En todos los casos la usurpación es delito.                        Hoy día es falta. En todos los casos es un delito permanente. Las policías pueden en cualquier momento entrar a desalojar. Hoy día no pueden, solo lo pueden hacer durante las 12 primeras horas. En todas las ocasiones pueden detener a la gente, hoy día no se puede detener, solo se puede desalojar.                         En todas las ocasiones, como están cometiendo un delito, se aplican modalidades como por ejemplo la prisión preventiva”,                        enfatizó la secretaria de Estado.A continuación fundamentó la diferencia que busca establecer el gobierno, en la posibilidad que se le entrega a la justicia para decidir cómo proceder con los detenidos en una toma de pobladores.“¿Por qué le damos esta opción al juez? Porque                         el juez tiene que enfrentar casos en que, por ejemplo, una familia se instala en un predio porque no tiene donde vivir. No es normal. Es un delito.                        Van a poder ser detenidas. Van a poder ser desalojadas en todo momento.                         Si no dañaron a nadie. Si no destruyeron anda, el juez tendrá la opción de no condenarlos a la cárce                        l”, expuso.Insistiendo en esa argumentación, Tohá apuntó al voluntariado que presumiblemente realizaron algunos legisladores en organizaciones como Techo en sus años de juventud.“Muchos de los que están en esta sala participaron en algún momento y fueron voluntarios de Techo. Recorrieron campamentos. Se llenaron de palabras de solidaridad ¿Hoy día van a ir a visitar esos campamentos a decirles a toda esa gente que debiera estar en la cárcel? ¿A todas esas personas? ¿Consideramos que eso es equilibrado y justo?”,                        inquirió la ministra.“Otra cosa es que consideremos que esas personas sí cometieron un delito, sí ameritan una sanción, sí deben ser detenidas y sí el predio debe ser recuperado”,                        cerró.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "7 beneficios que aporta el consumo del café y cuánto es prudente beber al día",
            "“Te volviste estúpido”: El sincero recado de Emeterio Ureta a Sebastián Piñera",
            "“Deja de mentir, jamás he deshumanizado”: Mónica Rincón responde a críticas tras lapidar enmienda republicana",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "5 consejos para evitar las sustancias químicas que hacen engordar incluso sin comer",
            "Empresas chilenas en China: un motor que no se detiene",
            "La Moneda\n                \n\n\n               La inusual presencia de la ministra Vallejo en la gira a China y los otros acompañantes de Boric",
            "La defensa de Tohá en la Cámara al veto por usurpaciones: habló de campamentos y voluntariado de parlamentarios en Techo"
        ],
        "date": "2023-10-03 20:17:39",
        "link": "https://www.latercera.com/politica/noticia/la-defensa-de-toha-en-la-camara-al-veto-por-usurpaciones-hablo-de-campamentos-y-voluntariado-de-parlamentarios-en-techo/UTVEKUXNSVFG3MEMIGNR3WEOLE/"
    },
    {
        "website": "latercera",
        "title": "Nuevo round: Congreso despacha proyecto que tipifica como delito el porte de combustible en manifestaciones y gobierno analiza recurrir al TC",
        "content": "Si bien la iniciativa fue enviada por el propio Ejecutivo en mayo de este año, durante el trámite legislativo el proyecto sufrió modificaciones que calificaban como delito el porte injustificado de combustible en manifestaciones, en el contexto en que el gobierno buscaba modificar el Código Penal para sancionar solo como falta aquella conducta y no como ilícito. Durante la tramitación, el gobierno anunció que en caso de aprobarse, se recurriría al TC.Este martes, la Cámara de Diputados y Diputadas aprobó por                         83 votos a favor, 45 en contra y 8 abstenciones                        el proyecto que                         sanciona el porte injustificado de combustibles                        para la comisión de atentados y lo despachó al                         Presidente Gabriel Boric para su promulgación.La iniciativa -                         que estaba en su tercer trámite constitucional luego de ser aprobada por ambas cámaras                        y que fue enviada por el gobierno vía mensaje de ley- busca                         modificar el Código Penal para sancionar el porte injustificado de combustibles aptos para la comisión de atentados contra las personas                        o para ocasionar daño en las cosas durante reuniones en lugares públicos.Pese a que el proyecto fue enviado por el propio Ministerio del Interior el 29 de mayo de este año -                         en el marco de la agenda de seguridad y del                          fast track                          legislativo consensuado entre Ejecutivo y Congreso                        -, la iniciativa tal y como salió del Parlamento no cuenta con el respaldo de La Moneda.El problema para el gobierno -como la reconoció la propia ministra                         Carolina Tohá durante la tramitación del proyecto-                        eran las penas de presidio para el porte de combustibles durante una manifestación. De hecho,                         Tohá criticó en su momento que esa indicación excedía al espíritu de la norma porque contradecía a la falta que se buscaba implementar en el mensaje original, por lo que llamó a rechazar la iniciativa.En ese sentido, remarcó que no es posible mandar a la cárcel a alguien que aún no ha cometido un delito y, además,                         sostuvo que portar una molotov u otro artefacto explosivo ya tiene una sanción penal, más alta que la planteada por los legisladores en la Cámara.“(La indicación) tiene el error garrafal de no establecer en qué contexto se está refiriendo.                        Entonces, cualquier persona que porte un combustible, una botella y una polera, en cualquier lugar, podría ser puesto en la cárcel. No podemos mandar a la cárcel a una persona que todavía no ha cometido un delito”, señaló en esa oportunidad la titular de Interior.Desde el gobierno, además,                         habían anunciado que en caso de aprobarse el proyecto tal y como estaba recurrirían al Tribunal Constitucional para impugnar la indicación                        o bien que ingresarían algún tipo de veto para modificar dicho artículo.“El Ejecutivo deja planteada la reserva de constitucionalidad                        respecto de la indicación que se aprobó. Las razones son las mismas por las cuales se declaró inadmisible la indicación del diputado (Andrés) Longton:                         la norma contiene una definición de la misma conducta y le pone una sanción diferente al resto del proyecto, es decir, es incompatible”,                        cuestionó la jefa de Interior.En la contraparte, el diputado RN                         Andrés Longton,                        presidente de la Comisión de Seguridad de la Cámara, señaló que “                         la pena de presidio permite castigar como corresponde una conducta que pueda atentar contra la vida de una persona                        ”.“A                         sí hicimos ver con una votación contundente en la sala de la Cámara de Diputados porque quienes utilizan la violencia como método de acción política                         deben ser sancionados como corresponde                        , porque esto está dejando muchas personas afectadas en el diario vivir, que no pueden vivir tranquilos precisamente por estos violentistas que se toman las calles para atentar contra las personas o contra la tranquilidad de la población”, remarcó el legislador.La nueva disputa entre Ejecutivo y Congreso se da a solo días de que La Moneda enviara 1                         4 vetos al proyecto de ley que endurece las medidas en contra de la usurpación de propiedades                        -                         que fue despachado el 30 de agosto pasado por el Congreso-, que serán vistos esta tarde por el Senado y se enviará a la Comisión de Seguridad de la Cámara Alta.Las correcciones que envió                         La Moneda buscaban eliminar la legítima defensa privilegiada                        , que permitía -a juicio del Ejecutivo- una “autotutela” o “justicia por mano propia”. Es decir, el dueño de un terreno ocupado podía recurrir a la fuerza con medios propios, sin auxilio de Carabineros, para recuperar su inmueble.Las observaciones del Ejecutivo también pretenden suprimir la penalización de usurpaciones “transitorias”, por ejemplo, aquellas tomas ejecutadas en el contexto de una manifestación o una huelga.Desde Chile Vamos y el resto de bancadas de derecha anticiparon que rechazarán el veto y las observaciones enviadas por el Ejecutivo, porque -a su juicio- las correcciones incluidas harían casi imposible que el delito de usurpación sea castigado con cárcel,                         una de los líneas rojas para la oposición.“Veníamos trabajando en varios proyectos de ley y claramente yo, por lo menos, de aquí en adelante, después de lo que ha hecho el gobierno, n                         o tengo ningún ánimo de sentarme con ellos en materia de seguridad, porque ya no les creo que les importa la seguridad                        . Tan simple como eso”, señaló el senador Kast.Sin embargo, en la oposición están conscientes de que rechazar el veto implicaría reunir 2/3 para mantener los artículos del texto original,                         en un contexto donde la derecha no tiene mayoría en ninguna de las dos cámaras.Es por esto que se evalúa la posibilidad de recurrir a un mecanismo legislativo: la atribución del presidente del Senado, el                         UDI Juan Antonio Coloma                        o del presidente de la comisión de origen,                         Felipe Kast,                        de recalificar el veto,                         que eventualmente acotaría el número de votos requeridos.Esto es cambiar la calificación (sustitutivo, aditivo o supresivo) de cada uno de los vetos, ya que si el veto es sustitutivo y se recalifica como aditivo,                         la propuesta de correcciones del gobierno puede ser rechazada y prevalecería el texto original que aprobó el Congreso.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Nuevo round entre poderes del Estado",
            "7 beneficios que aporta el consumo del café y cuánto es prudente beber al día",
            "“Te volviste estúpido”: El sincero recado de Emeterio Ureta a Sebastián Piñera",
            "“Deja de mentir, jamás he deshumanizado”: Mónica Rincón responde a críticas tras lapidar enmienda republicana",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "5 consejos para evitar las sustancias químicas que hacen engordar incluso sin comer",
            "Empresas chilenas en China: un motor que no se detiene",
            "La Moneda\n                \n\n\n               La inusual presencia de la ministra Vallejo en la gira a China y los otros acompañantes de Boric",
            "La defensa de Tohá en la Cámara al veto por usurpaciones: habló de campamentos y voluntariado de parlamentarios en Techo"
        ],
        "date": "2023-10-03 20:17:40",
        "link": "https://www.latercera.com/politica/noticia/nueva-round-congreso-despacha-proyecto-que-tipifica-como-delito-el-porte-de-combustible-en-manifestaciones-y-gobierno-analiza-recurrir-al-tc/V5DRATVUQVEMVBHTIQ4XSZ2ENM/"
    },
    {
        "website": "latercera",
        "title": "Tohá asegura que “nunca” quiso acuñar el término de usurpación “pacífica”: “Si alguna vez se me salió, fue porque se me salió no más”",
        "content": "La ministra del Interior había utilizado el término “usurpación pacífica” para definir los casos en los que no se presente violencia o intimidación a las personas. Todo ello, en el marco de la discusión por el veto del gobierno al proyecto de Ley de Usurpaciones. Esta mañana, sin embargo, recalcó que el \"término correcto\" al que aludía es usurpación \"no violenta\".La mañana de este martes la ministra del Interior,                         Carolina Tohá,                        se refirió al                         veto presidencial a la Ley de Usurpaciones                        , que el gobierno ingresó el viernes para “mejorar” -desde el punto de vista del Ejecutivo- el proyecto que fue aprobado el 30 de agosto en el Congreso.La Moneda presentó 14 observaciones que                          buscan, entre otros objetivos, eliminar la “legítima defensa privilegiada”, que permitiría -a juicio del Ejecutivo- una “autotutela” o “justicia por mano propia”.                         Es decir, el dueño de un terreno ocupado podía recurrir a la fuerza con medios propios, sin auxilio de Carabineros, para recuperar su inmueble.Al presentar el veto,                         la ministra utilizó el término “usurpación pacífica”                        , para definir los casos donde “no hay violencia e intimidación a las personas y tampoco hay violencia en las cosas”. Mismos casos en los que el veto propone que el juez tome la decisión de aplicar una multa o de establecer una pena de cárcel.Las palabras de la secretaria de Estado fueron rebatidas por diversos parlamentarios que no pertenece al oficialismo y también por el presidente de la Cámara de Diputados, Ricardo Cifuentes (DC), y del Senado, Juan Antonio Coloma (UDI).                         “Desde mi perspectiva toda usurpación es violenta por naturaleza,                        porque afecta el derecho de otra persona, entonces no entiendo bien la naturaleza del veto, que lo que busca es hacer estas diferencias que existen -a mi juicio- solo en la mentalidad de quienes diseñaron esta política,                         porque toda usurpación es violenta”                        , señaló el                         timonel de la Cámara Alta.Por su parte,                         Cifuentes                        consideró que “                         una toma es violenta solo por el hecho de ser tomada                        , no hay que necesariamente violentar los bienes materiales, pero                         tomarse un terreno que no es de mi propiedad ya es un acto violento”.En conversación con                         Radio Agricultura                        , la ministra Tohá abordó sus dichos y recalcó que                         ella se refería a “usurpaciones no violentas”, mas no a “usurpaciones pacíficas”.“Es violentar el derecho de una persona, pero no es lo mismo hacerlo dañando gente, rompiendo cosas, que hacerlo sin generar ningún daño físico o humano.                         El término correcto es no violenta,                         yo nunca he querido acuñar el término pacífica, si alguna vez se me salió, fue porque se me salió no más                        ”, señaló la ministra.En ese sentido, explicó que si “una familia entra a vivir en un sitio” de forma “violenta, va a caer en la categoría de usurpación violenta.                         Si hace esta usurpación sin amenazar a nadie, sin herir a nadie, sin romper nada, sin generar daño en las cosas, pasaría a ser una usurpación no violenta                        , ese es el término correcto, no usurpación pacífica”.No obstante, la ministra aseguró que “una usurpación no violenta es un caso rarísimo, quiere decir que no se tocó nada, que no tocaron una puerta, no amenazaron a nadie...                         es realmente un caso muy excepcional”.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "“Usurpaciones no violentas”, no “usurpaciones pacíficas”",
            "7 beneficios que aporta el consumo del café y cuánto es prudente beber al día",
            "“Te volviste estúpido”: El sincero recado de Emeterio Ureta a Sebastián Piñera",
            "“Deja de mentir, jamás he deshumanizado”: Mónica Rincón responde a críticas tras lapidar enmienda republicana",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "5 consejos para evitar las sustancias químicas que hacen engordar incluso sin comer",
            "Empresas chilenas en China: un motor que no se detiene",
            "La Moneda\n                \n\n\n               La inusual presencia de la ministra Vallejo en la gira a China y los otros acompañantes de Boric",
            "La defensa de Tohá en la Cámara al veto por usurpaciones: habló de campamentos y voluntariado de parlamentarios en Techo"
        ],
        "date": "2023-10-03 20:17:41",
        "link": "https://www.latercera.com/politica/noticia/toha-asegura-que-nunca-quiso-acunar-el-termino-de-usurpacion-pacifica-si-alguna-vez-se-me-salio-fue-porque-se-me-salio-no-mas/27MUXHQHRRHJLEOHI4XSBZGGB4/"
    },
    {
        "website": "latercera",
        "title": "Chile y Venezuela acuerdan avanzar en cooperación para el combate al crimen organizado",
        "content": "Plan incluye intercambio de información entre ambos países, como también formación y capacitación policial. Se acordó redactar un instrumento formal de cooperación con miras a ser suscrito por ambos gobiernos.A través de una                         reunión telemática, autoridades de Chile y Venezuela acordaron este lunes trabajar en conjunto con miras a combatir el crimen organizado                        , en un plan que incluye                         intercambio de información entre ambos países                        , como también en                         formación y capacitación policial.En la cita estuvieron presentes                         representantes de la Subsecretaría del Interior y del Viceministerio del Sistema Integrado de Investigación Penal de la República Bolivariana de Venezuela                        , según informaron desde la Cancillería.“Avanzar en acuerdos que permitan fortalecer la cooperación internacional para enfrentar el crimen organizado fue el motivo de una reunión sostenida la mañana de este lunes entre representantes de la Subsecretaría del Interior, el Viceministerio del Sistema Integrado de Investigación Penal de la República Bolivariana de Venezuela, la                         Policía de Investigaciones de Chile y el Cuerpo de Investigaciones Científicas, Penales y Criminalísticas de Venezuela                        ”, indicaron desde el ministerio mediante un comunicado.Agregaron que, en el encuentro, gestado a partir del trabajo iniciado por el embajador de Chile en Venezuela, Jaime Gazmuri,                         “se ratificó el interés del gobierno del Presidente Gabriel Boric de establecer vínculos de cooperación formal con el gobierno venezolano en la lucha contra el crimen organizado transnacional,                        particularmente en temas como el intercambio de información en materia de investigación criminal y antecedentes penales, así como la formación y capacitación de las policías. Todo, con el objetivo compartido de ambos países de dar más seguridad a los ciudadanos”.En ese contexto, los representantes de ambos países acordaron avanzar -a través de sus contrapartes técnicas- en la                         redacción de un instrumento formal de cooperación                        , el que una vez concordado                         podría ser suscrito por los gobiernos de Venezuela y Chile                        , añadieron desde el ministerio.Asimismo, desde el gobierno recordaron que “desde hace tres meses, Chile también está llevando adelante un trabajo de colaboración con Bolivia, que ha permitido firmar acuerdos de cooperación en materia de trata de personas, lucha contra el crimen organizado y robo de vehículos”.Cabe recordar que, en este sentido, el pasado martes 26 de septiembre, el mandatario de Venezuela,                         Nicolás Maduro, afirmó que está en coordinación con los gobiernos de Colombia, Ecuador, Perú y Chile                        para la operación de “búsqueda, persecución y recaptura” de los criminales que se escaparon de la cárcel de Tocorón, en el norte del país, luego de que esta                         fuera intervenida por un equipo de 11 mil policías y militares.“Hemos coordinado con los gobiernos de Colombia, Ecuador, Perú y Chile para que la operación de búsqueda, persecución y captura contra estos criminales sea internacional”, afirmó Maduro en el marco de su programa “Con Maduro +”, transmitido por el canal estatal VTV.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Anuncio de Nicolás Maduro",
            "7 beneficios que aporta el consumo del café y cuánto es prudente beber al día",
            "“Te volviste estúpido”: El sincero recado de Emeterio Ureta a Sebastián Piñera",
            "“Deja de mentir, jamás he deshumanizado”: Mónica Rincón responde a críticas tras lapidar enmienda republicana",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "5 consejos para evitar las sustancias químicas que hacen engordar incluso sin comer",
            "Empresas chilenas en China: un motor que no se detiene",
            "La Moneda\n                \n\n\n               La inusual presencia de la ministra Vallejo en la gira a China y los otros acompañantes de Boric",
            "La defensa de Tohá en la Cámara al veto por usurpaciones: habló de campamentos y voluntariado de parlamentarios en Techo"
        ],
        "date": "2023-10-03 20:17:43",
        "link": "https://www.latercera.com/politica/noticia/chile-y-venezuela-acuerdan-avanzar-en-cooperacion-para-el-combate-al-crimen-organizado/QHUQCYBO2FEPZI4SQ2QTPKWSVI/"
    },
    {
        "website": "latercera",
        "title": "Lagomarsino (PR) anuncia estudio de acusación constitucional contra Ximena Aguilera: “Muy matea será como epidemióloga, pero como ministra reprobó”",
        "content": "El parlamentario del Partido Radical apuntó a la crisis que se vive en el sector de salud, especialmente al fallo de la Corte Suprema contra las isapres, donde la Superintendencia de Salud tuvo que pedir una nueva prórroga para su aplicación. “La Dra. Aguilera más parece ser ministra de la OMS que de Salud de Chile\", dijo el legislador.El diputado Tomás Lagomarsino (Partido Radical)                         anunció el estudio de una acusación constitucional contra la ministra de Salud, Ximena Aguilera,                        debido al fallo de la Corte Suprema contra las isapres y donde la                         Superintendencia de Salud tuvo que solicitar una segunda prórroga                        por otros seis meses al máximo tribunal para su aplicación.La solicitud fue realizada considerando que a fines de noviembre vence el plazo ya extendido que dio la Suprema para implementar el fallo sobre tabla de factores, y que, en paralelo,                         la ley corta no ha tenido ningún avance en el Congreso.                        Además, una vez que sea despachada, la Superintendencia de Salud necesitará                         un tiempo adicional para poder implementar todo lo que allí se defina.Por otro lado, el superintendente de Salud, Víctor Torres, reconoció en una entrevista radial que                         “lo más probable es que no haya ley corta antes de marzo”.Debido a la problemática de las isapres, y también por otros temas relacionados a la salud, como las listas de espera, el diputado Lagomarsino anunció el estudio de una acusación constitucional contra Aguilera y señaló que                         “muy matea será como epidemióloga, pero como ministra reprobó”                        .“La Dra. Aguilera más parece ser ministra de la OMS que de Salud de Chile. Si ella ya no quiere ser más secretaria de Estado y prefiere tener un cargo en la OPS/OMS en Washington, que renuncie de una buena vez,                         pero que no siga haciendo que los chilenos estén en riesgo por la situación de las isapres                        , muriendo en listas de espera, con los proyectos de inversión de salud estancados                         y sin presentarse ni dar respuesta en las comisiones de Salud                        .                         Muy matea será como epidemióloga, pero como ministra reprobó”,                        dijo el diputado Tomás Lagomarsino.Por los puntos anteriores, el parlamentario del PR afirmó que “le pedí a mi equipo que iniciara el estudio de una acusación constitucional contra la ministra de Salud.                         En Chile es un deber constitucional de los ministros de estado cumplir la Constitución y las leyes. Acá hay un fallo que hace 10 meses fue publicado por el máximo órgano jurisdiccional de nuestro país y ya se ha tenido que solicitar una segunda prórroga”.A las 12.00 del mediodía estaban invitadas a la comisión de Salud del Senado                         Ximena Aguilera                        y la directora de Presupuestos, Javiera Martínez, para discutir el Presupuesto 2024 en la materia y                         la desvinculación -tras el fin de la alerta sanitaria- de más de 6 mil trabajadores que fueron contratados como apoyo por la pandemia de Covid-19                        . Sin embargo,                         ninguna de las dos autoridades llegó.Bajo ese contexto, el presidente de la instancia, el                         senador socialista Juan Luis Castro                        , manifestó su molestia por la inasistencia de las representantes del Ejecutivo y solicitó a los miembros de la comisión, los senadores Francisco Chahuán (RN), Sergio Gahona (UDI), Juan Ignacio Latorre (RD) y Ximena Órdenes (Ind.), acordar                         enviar una carta de protesta al gobierno.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "7 beneficios que aporta el consumo del café y cuánto es prudente beber al día",
            "“Te volviste estúpido”: El sincero recado de Emeterio Ureta a Sebastián Piñera",
            "“Deja de mentir, jamás he deshumanizado”: Mónica Rincón responde a críticas tras lapidar enmienda republicana",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "5 consejos para evitar las sustancias químicas que hacen engordar incluso sin comer",
            "Empresas chilenas en China: un motor que no se detiene",
            "La Moneda\n                \n\n\n               La inusual presencia de la ministra Vallejo en la gira a China y los otros acompañantes de Boric",
            "La defensa de Tohá en la Cámara al veto por usurpaciones: habló de campamentos y voluntariado de parlamentarios en Techo"
        ],
        "date": "2023-10-03 20:17:43",
        "link": "https://www.latercera.com/politica/noticia/lagomarsino-pr-anuncia-estudio-de-acusacion-constitucional-contra-ximena-aguilera-muy-matea-sera-como-epidemiologa-pero-como-ministra-reprobo/Q52JK5ZDQRAKDF3QP7B6NOJC54/"
    },
    {
        "website": "latercera",
        "title": "Norma sobre cambio climático vuelve al borrador del Consejo: republicanos se dan vuelta y apoyan cláusula para el capítulo de medioambiente",
        "content": "La mención a este tema había sido rechazado en comisión con los votos en contra del Partido Republicano, la abstención de RN y los votos a favor de la UDI. Ahora en el pleno, la colectividad que lidera Arturo Squella, cambió su postura y apoyó el artículo luego de lograr sumar la palabra \"racional\".Esta mañana, el órgano redactor votó el capítulo sobre protección del medioambiente. La gran novedad del día es que la norma sobre cambio climático, que había sido eliminada del texto, volvió al borrador. Este fue el principal tema que se tomó el debate al interior del Consejo.La norma que se cayó en la comisión de Derechos sociales fue con el rechazo de los cinco consejeros republicanos que fueron parte de esta instancia:                         Sebastián Figueroa                        ,                         Claudia Mac-Lean                        ,                         Cecilia Medina                        ,                         Ninoska Payauna                        y                         Jorge Ossandón.                        En tanto los consejeros de RN                         Germán Becker                        y                         Pilar Cuevas                        se abstuvieron.                        Los consejeros de la                        UDI                         Arturo Phillips                        y                         Carlos Recondo                        , dieron sus votos a favor.La norma en disputa -que venía en el anteproyecto y tenía el respaldo de la izquierda- establecía que “                         el Estado implementará medidas de mitigación y adaptación, de manera oportuna y justa, ante los efectos del cambio climático. Asimismo, promoverá la cooperación internacional para la consecución de estos objetivos”.Previo a la votación, fuentes del Consejo aseguraban que republicanos estaban tratando de reponer el tema con una redacción alternativa. Las mismas fuentes agregan que una de las redacciones de la derecha que se exploró fue la siguiente: “El Estado adoptará medidas de mitigación y adaptación ante los efectos del cambio climático, en conformidad a la ley”.Sin embargo, para avanzar en una norma nueva distinta a la del anteproyecto necesitaba la unanimidad del pleno. La derecha se la pidió a la izquierda, pero el oficialismo solo estaba disponible para apoyar la cláusula del anteproyecto.Así, se votó la norma del anteproyecto pero junto con la enmienda republicana que agregaba una palabra a la cláusula de la Comisión Experta. Al sumar esa parte, la norma introduce el término “racional”, dejando la siguiente nomenclatura: “El Estado implementará medidas de mitigación y adaptación, de manera oportuna,                         racional                        , y justa, ante los efectos del cambio climático. Asimismo, promoverá la cooperación internacional para la consecución de estos objetivos”.De esta forma, la medida contó con los 33 votos de la derecha a favor y el oficialismo absteniéndose en bloque. La razón de la izquierda para no aprobar apuntaba a que el objetivo era apoyar la norma tal cual como venía del anteproyecto. Si daban su voto favorable, además daban el respaldo a la enmienda republicana.El consejero republicano                         Jorge Ossandón,                        durante el debate del pleno, afirmó que “el artículo del anteproyecto de cambio climático se rechazó, pero dejamos constancia en su momento, el ánimo de buscar acuerdos en otro momento porque sabíamos que el proceso seguía y así buscar una redacción que nos pueda unir a todos”.A la salida del pleno, el Partido Republicano justificó la razón de su giro. “Aquí no estamos moviéndonos cuando hacemos una Constitución entre conceptos binarios, hay muchos grises y obviamente que el ‘racional’ es un matiz más a una norma que, reconociendo los desafíos que plantea para el Estado desde la perspectiva constitucional del cambio climático, refuerza la convicción de que la protección del medioambiente debe darse en armonía con la protección de todos los demás bienes de la persona”, explicó el delegado                         Luis Silva                        .En la misma línea, el consejero                         Sebastián Figueroa                        afirmó: “En esta nueva etapa estuvimos conversando con las izquierdas, teníamos una unidad de propósito que se hacía cargo de nuestras aprehensiones. No pudimos llegar a acuerdo y nos quedamos con esta enmienda que buscaba poner el concepto ‘racional’ y poner en armonía el concepto del medioambiente con el desarrollo de otras actividades”.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "7 beneficios que aporta el consumo del café y cuánto es prudente beber al día",
            "Un colaless como cábala, el DesaJunior y Thor: Junior Playboy, “el mejor chico reality de la historia”",
            "“Me gusta…”: la “censurada” confesión sexual de Pamela Díaz en Tierra Brava",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "El horrendo caso de Michael Zack III, el reo ejecutado por asesinar a mujeres que conoció en bares",
            "Personas mayores: 8 de cada 10 ya usan internet como parte de su vida diaria",
            "Fútbol\n                \n\n\n               Un papelón Mundial: las gestiones de Chile y la ANFP (con millonario depósito incluido) que terminaron en un portazo de la FIFA a la ilusión de la Copa 2030",
            "Norma sobre cambio climático vuelve al borrador del Consejo: republicanos se dan vuelta y apoyan cláusula para el capítulo de medioambiente"
        ],
        "date": "2023-10-04 20:18:54",
        "link": "https://www.latercera.com/politica/noticia/norma-sobre-cambio-climatico-vuelve-al-borrador-del-consejo-republicanos-se-dan-vuelta-y-apoyan-clausula-para-el-capitulo-de-medioambiente/WVYX44QJBZAX7AIJVEQGLLBRUY/"
    },
    {
        "website": "latercera",
        "title": "“No utilice hechos falsos”: la dura carta de senadores de oposición a Tohá tras dichos de campamentos por veto a ley de usurpaciones",
        "content": "La misiva, suscrita por 25 legisladores de Chile Vamos y republicanos, es una respuesta a la defensa que la ministra del Interior hizo en el Congreso a las indicaciones del Ejecutivo al proyecto del ley, donde señaló que “entendemos que la derecha piense que todas las personas que están en campamentos deberían ser condenadas a la cárcel\".Con una dura carta le respondió este miércoles a la ministra del Interior,                         Carolina Tohá                        , un grupo de 25 senadores de oposición por los dichos que emitió el martes en el Congreso Nacional, para defender el veto a la ley de usurpaciones.Desde el hall del Congreso, mientras se refería a los argumentos del Ejecutivo para ingresar observaciones al proyecto de ley que fue aprobado el pasado 30 de agosto, la secretaria de Estado señaló: “                         Entendemos que la derecha piense que todas las personas que están en campamentos deberían ser condenadas a la cárcel,                        lo entendemos, lo que pedimos es que ese debate se plantee en esos términos, y que no se diga que el Ejecutivo está protegiendo usurpadores”.Anteriormente, en su intervención en la Cámara de Diputados, que se dio en el marco del debate sobre la extensión al Estado de excepción constitucional de Emergencia en la Macrozona Sur, la ministra dijo                        :                         “Muchos de los que están en esta sala participaron en algún momento y fueron voluntarios de Techo. Recorrieron campamentos. Se llenaron de palabras de solidaridad ¿Hoy día van a ir a visitar esos campamentos a decirles a toda esa gente que debiera estar en la cárcel? ¿A todas esas personas? ¿Consideramos que eso es equilibrado y justo?”.“Otra cosa es que consideremos que esas personas sí cometieron un delito, sí ameritan una sanción, sí deben ser detenidas y sí el predio debe ser recuperado”,                        agregó                        en la Cámara Baja.Las palabras de la ministra fueron retrucadas en la misiva por el grupo de legisladores de la Cámara Alta, principalmente de los tres partidos de Chile Vamos (UDI, RN y Evópoli) y también de Republicanos: “Los 25 senadores que firmamos esta carta,                         venimos a manifestar nuestra profunda molestia e indignación por sus declaraciones expresadas el día de ayer (martes), en la cual insulta y, al mismo tiempo, utiliza noticias falsas sobre la Ley de Usurpaciones para descalificar a todos los parlamentarios de oposición”.“En dichas declaraciones, usted asegura que la derecha piensa que todas las personas que están en campamentos deberían ser condenadas a la cárcel”.                         Esto es falso y comete al menos dos errores graves”                        , se lee en el documento al que tuvo acceso                         La Tercera.“Primero,                         desinforma porque manifiesta que la Ley de Usurpaciones, tal como está aprobada, enviaría a la cárcel a quienes se encuentran actualmente en campamentos.                        Sin embargo, el artículo transitorio de la ley explicita claramente que se excluyen sanciones a todas las familias que viven en los campamentos”, continúa.En segundo lugar, señalan que                         “nos parece doblemente ofensivo porque usted, desde una aparente superioridad moral, nos acusa expresamente de querer enviar a la cárcel a personas que se encuentran en esta situación                        , lo que se aleja completamente de lo que hemos sostenido una y otra vez durante el debate de la mencionada ley”.“Los senadores firmantes,                         le solicitamos que no utilice hechos falsos para ocultar la debilidad del gobierno para enfrentar los asuntos de seguridad pública nacional                        y, en paralelo, le invitamos a que informe con exactitud el artículo transitorio el cual, entre otras cosas, establece que: “No podrá ser detenida conforme al artículo 134 del Código Procesal Penal la persona que estuviere imputada por alguno de los delitos descritos en los artículos 457, 458 o 458 bis del Código Penal si se encontrare ocupando un inmueble que forme parte de un campamento incluido en el Catastro Nacional de Campamentos elaborado por el Ministerio de Vivienda y Urbanismo vigente al 1 de marzo de 2024 (…)”, apuntan.Finalmente, en el documento manifiestan que “nos parece un profundo error que la segunda autoridad de gobierno, busque sostener su postura a través de este tipo de imputaciones, que nunca han sido expresadas por ninguno de los firmantes, ni mucho                         menos representan el espíritu de la ley, que no es más que restituir el Estado de Derecho pensando en todas aquellas víctimas que hoy no cuentan con la debida protección del Estado”.La carta está firmada por los senadores Javier Macaya, Juan Antonio Coloma, José Durana, Sergio Gahona, David Sandoval, Enrique Van Rysselberghe, Iván Moreira, Luz Ebensperger y Gustavo Sanhueza, todos de la UDI; Francisco Chahuán, Rodrigo Galilea, Carlos Kuschel, Paulina Núñez, Manuel Ossandón, María José Gatica, José García Ruminot y Rafael Prohens, de Renovación Nacional; Luciano Cruz-Coke, Felipe Kast y Sebastián Keitel, de Evópoli; Rojo Edwards y Carmen Gloria Aravena, del Partido Republicano; y los independientes Juan Castro, Kenneth Pugh y Alejandro Kusanovic.A las 12.30 horas de este miércoles, la                         comisión de seguridad del Senado                        inició la revisión y análisis del veto presidencial a la Ley de Usurpaciones, que endurece las medidas en contra de las ocupaciones ilegales de propiedades.La ministra Tohá estuvo presente en la sesión con lo senadores -para detallar las observaciones del Ejecutivo-, donde tuvo un tenso cruce con el presidente de la comisión,                         Felipe Kast (Evópoli).En la sesión, el legislador opositor                         emplazó a la ministra y le exigió que se retractara de sus dichos sobre la posición de la derecha respecto a las personas de los campamentos.                        Y además le dijo que le entregarían la carta en la que presentaron su molestia.Sin embargo,                         Tohá volvió a insistir en el punto, asegurando que el artículo transitorio de la ley no exime de responsabilidad penal a las personas que incurran en tomas de terrenos no violentas                        ,                         como es el caso de algunos campamentos emplazados en la zona centro-norte del país.“Si no cambiamos las penas, todas las personas que están en campamentos se les puede aplicar cárcel, miremos el texto, esto no es opinología”,                        apuntó.“Nosotros compartimos que esta (veto) es una herramienta muy excepcional, no lo consideramos antidemocrático, pero sí es excepcional (...) Nos parece realmente grave la forma en que salió este texto.                         Estar amenazados de ir a la cárcel cientos de miles de familias es grave, nos parece que fomentar esta autotutela es grave”,                        recalcó.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "“No utilice hechos falsos para ocultar la debilidad del gobierno”",
            "Tenso cruce en la comisión",
            "7 beneficios que aporta el consumo del café y cuánto es prudente beber al día",
            "Un colaless como cábala, el DesaJunior y Thor: Junior Playboy, “el mejor chico reality de la historia”",
            "“Me gusta…”: la “censurada” confesión sexual de Pamela Díaz en Tierra Brava",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "El horrendo caso de Michael Zack III, el reo ejecutado por asesinar a mujeres que conoció en bares",
            "Personas mayores: 8 de cada 10 ya usan internet como parte de su vida diaria",
            "Retail\n                \n\n\n               CMF sanciona a gerente general de Cencosud por uso de información privilegiada en compra de acciones",
            "Norma sobre cambio climático vuelve al borrador del Consejo: republicanos se dan vuelta y apoyan cláusula para el capítulo de medioambiente"
        ],
        "date": "2023-10-04 20:18:54",
        "link": "https://www.latercera.com/politica/noticia/no-utilice-hechos-falsos-la-dura-carta-de-senadores-de-oposicion-a-toha-tras-dichos-de-campamentos-y-voluntariado-en-techo/BB24CYVHT5BDDJKM5SKJOX3UUE/"
    },
    {
        "website": "latercera",
        "title": "Ministra Vallejo justifica su presencia en gira presidencial a China y responsabiliza a republicanos de críticas",
        "content": "El Mandatario y la vocera de gobierno viajarán a Asia desde el 12 al 20 de octubre, por lo que no estarán para el aniversario del estallido social ni tampoco en los días previos a los Juegos Panamericanos. \"La verdad es que (China) es un socio estratégico comercial y el Presidente ha pedido incorporar alguien del comité político, es un gesto a ese país”, dijo.Desde Punta Arenas, la ministra secretaria general de Gobierno,                         Camila Vallejo (PC),                        defendió su presencia en la gira del                         Presidente Gabriel Boric a China,                        el próximo jueves 12 de octubre, donde el Mandatario asistirá al                         III Foro de Cooperación Internacional de la Franja y la Ruta que se realizará en Beijing.La presencia de la secretaria de Estado en la gira                         no pasó inadvertida y suscitó varias críticas                        , especialmente en la oposición,                         quienes señalaron que no se justificaba la inclusión de la portavoz de La Moneda en el viaje al país asiático.“En medio de una grave crisis económica, un país en recesión y el desempleo al alza, el Presidente Boric se va de gira a China con seis ministros de Estado, incluyendo a la vocera. ¿Cómo se explica esto?”, cuestionó en su cuenta de X (antes Twitter) el excandidato presidencial del Partido Republicano,                         José Antonio Kast.Este miércoles, la ministra Vallejo salió al paso de los cuestionamientos                         y responsabilizó a republicanos de las críticas que -a su juicio- son infundadas.“Son los republicanos obviamente.                         Hay críticas porque no se considera o porque se considera mucho. La verdad es que es un socio estratégico comercial y el Presidente ha pedido incorporar alguien del comité político, es un gesto a ese país”                        , puntualizó la vocera de gobierno durante una pauta en Punta Arenas, hasta donde llegó para inaugurar el Cesfam Dr. Thomas Fenton.No es la primera vez que Vallejo acompaña a una gira del Mandatario, lo que es considerado poco “habitual” en círculos diplomáticos y de exministros que ocuparon el cargo debido a su rol de vocera de Gobierno, sobre todo si son periplos internacionales y de larga duración.La ministra, quien es militante del PC, ya había viajado junto al Presidente al cambio de mando en Brasil cuando asumió                         Luiz Inácio Lula da Silva                         ,                        en enero pasado, y a la Antártica, en junio.“                         El principal socio comercial de Chile es China y esto es una visita de Estado                        ”, acotó Vallejo y agregó que “                         este país requiere una atención especial en lo que son las inversiones presentes y futuras de nuestro país, y también cómo avanzamos hacia un mejor desarrollo                        ”.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "7 beneficios que aporta el consumo del café y cuánto es prudente beber al día",
            "Un colaless como cábala, el DesaJunior y Thor: Junior Playboy, “el mejor chico reality de la historia”",
            "“Me gusta…”: la “censurada” confesión sexual de Pamela Díaz en Tierra Brava",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "El horrendo caso de Michael Zack III, el reo ejecutado por asesinar a mujeres que conoció en bares",
            "Personas mayores: 8 de cada 10 ya usan internet como parte de su vida diaria",
            "Retail\n                \n\n\n               CMF sanciona a gerente general de Cencosud por uso de información privilegiada en compra de acciones",
            "Norma sobre cambio climático vuelve al borrador del Consejo: republicanos se dan vuelta y apoyan cláusula para el capítulo de medioambiente"
        ],
        "date": "2023-10-04 20:18:55",
        "link": "https://www.latercera.com/politica/noticia/ministra-vallejo-defiende-su-presencia-en-gira-presidencial-a-china-y-responsabiliza-a-republicanos-de-criticias/OEZ5RFD2CZFLHE3ANVS3MP56LI/"
    },
    {
        "website": "latercera",
        "title": "Revisión al veto a Usurpaciones: Felipe Kast dice que poner discusión inmediata “es una provocación” del gobierno e insta a Tohá a explicarlo",
        "content": "El presidente de la comisión de seguridad del Senado, que este miércoles inicia el análisis a las observaciones del Ejecutivo, dijo que el primer paso es que la ministra del Interior exponga en detalle las indicaciones al proyecto de ley contra las ocupaciones ilegales.A las 12.30 horas de este miércoles, la comisión de seguridad del Senado iniciará la revisión y análisis del veto presidencial a la Ley de Usurpaciones, iniciativa que endurece las medidas en contra de las ocupaciones ilegales de propiedades y                         que fue despachado el 30 de agosto pasado por el Congreso.Las correcciones que envió La Moneda buscaban eliminar la “legítima defensa privilegiada”, que permitía -a juicio del Ejecutivo- una “autotutela” o “justicia por mano propia”. Es decir, el dueño de un terreno ocupado podía recurrir a la fuerza con medios propios, sin auxilio de Carabineros, para recuperar su inmueble.En estricto rigor, La Moneda envió un total de 14 observaciones (vetos, en jerga legislativa) para modificar y morigerar el proyecto que fue aprobado por ambas Cámaras, especialmente en los aspectos donde se consagraba la “autotutela” y la gradualidad de las penas.                         Las observaciones realizadas por el Ejecutivo tienen distintas calificaciones y efectos:                           cuatro son vetos aditivos, cinco supresivos y cinco sustitutivos.Así las cosas, el siguiente paso es que las indicaciones sean debatidas por la comisión de la Cámara Alta, que fue la instancia de origen de la moción parlamentaria.Sobre el inicio del análisis, el                         senador Felipe Kast (Evópoli),                        quien preside la comisión, señaló en entrevista con Radio Duna:                         “Lo primero hoy día es invitar a la ministra (del Interior, Carolina Tohá) que lo explique y que le explique al país por qué está haciendo esto”.“Así que tenemos primero una presentación del gobierno, que es quienes hacen el veto, y después de eso probablemente vamos a tener algunos invitados para poder analizar el veto. Esto es muy parecido a una ley, por lo tanto, por ningún motivo este veto lo vamos a sacar esta semana, no hay ninguna posibilidad”                        , recalcó.Kast, además, apuntó que                         “hoy día no solamente impongan un veto, sino que además le pongan discusión inmediata es una provocación, que creo que es un error adicional del gobierno, y veremos nosotros en la comisión cómo manejamos los tiempos, pero claramente no nos parece correcto lo que hicieron”.En cuanto al mecanismo utilizado por el Ejecutivo para modificar el proyecto de ley aprobado en el Congreso, el senador de oposición planteó:                         “Yo creo que están del lado equivocado, se pusieron del lado de los usurpadores, no del lado de las víctimas,                        y terminamos con una cosa bien curiosa, fíjese que en Chile si es que se aprueba el veto, la pena para alguien que roba en el supermercado, un celular, o cualquier otra cosa, va a ser más más alta para alguien que usurpa una parcela”.El senador Kast fue uno de los impulsores del proyecto inicial para endurecer las sanciones contra las ocupaciones ilegales, asegurando que en esa iniciativa existía la calificación de usurpaciones no violentas:                         “Además teníamos graduaciones, y por lo tanto, es falso cuando la ministra dice que en el proyecto de ley aprobado por el Congreso todas las usurpaciones tienen la misma pena, eso es mentira.                        En el proyecto que nosotros aprobamos la usurpación violenta tiene más pena que la usurpación no violenta, lo que nunca hemos dicho y nos parece un absurdo es que la ministra hable de usurpación pacífica”.“La gracia que tenía el proyecto de ley que presenté es que (en el caso de usurpaciones no violentas) la sanción era trabajo comunitario por seis meses                        y, por lo tanto, era efectivo.                         El proyecto de ley después en el Congreso mutó y por escuchar a distintos expertos decidieron que lo mejor era ponerle pena de cárcel,                        porque el trabajo comunitario, la aplicación formal en Chile no funciona bien”, detalló el parlamentario.Y agregó:                         “Yo decía, cuando haya una usurpación no violenta por lo menos va a haber trabajo comunitario por seis meses y los especialistas nos dijeron es mucho mejor que lo hagan con pena de cárcel y así equipara penas, si usted roba un celular tiene una pena similar si ingresa a una parcela que no es suya”.Finalmente, Kast criticó la postura del Ejecutivo:                         “El gobierno lo que hace es lo contrario, vuelve a la multa, que es lo que hoy día tenemos, se da un retroceso enorme”.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Proyecto inicial",
            "7 beneficios que aporta el consumo del café y cuánto es prudente beber al día",
            "Un colaless como cábala, el DesaJunior y Thor: Junior Playboy, “el mejor chico reality de la historia”",
            "“Me gusta…”: la “censurada” confesión sexual de Pamela Díaz en Tierra Brava",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "El horrendo caso de Michael Zack III, el reo ejecutado por asesinar a mujeres que conoció en bares",
            "Personas mayores: 8 de cada 10 ya usan internet como parte de su vida diaria",
            "Retail\n                \n\n\n               CMF sanciona a gerente general de Cencosud por uso de información privilegiada en compra de acciones",
            "Norma sobre cambio climático vuelve al borrador del Consejo: republicanos se dan vuelta y apoyan cláusula para el capítulo de medioambiente"
        ],
        "date": "2023-10-04 20:18:56",
        "link": "https://www.latercera.com/politica/noticia/revision-al-veto-a-usurpaciones-felipe-kast-dice-que-poner-discusion-inmediata-es-una-provocacion-del-gobierno-e-insta-a-toha-a-explicarlo/YYJL7DDOEFH6LCAA3QPWFATB2Y/"
    },
    {
        "website": "latercera",
        "title": "Vodanovic anuncia reunión de Unidad para Chile en etapa final del proceso constitucional: “Ahí vamos a conversar sobre los temas de fondo”",
        "content": "Dirigentes y consejeros del Partido Socialista se reunieron en la sede del ex Congreso Nacional de cara al fin de las votaciones en el pleno. La presidenta del PS confirmó que, durante la noche, se reunirán los presidentes de partidos, consejeros y expertos de Unidad para Chile.En el marco del último día de votaciones del pleno del Consejo Constitucional,                         dirigentes y consejeros del Partido Socialista (PS) se reunieron en la sede capitalina del Congreso Nacional para abordar la etapa final del proceso                        . En la instancia participaron la senadora y presidenta de la colectividad,                         Paulina Vodanovic                        ; el secretario general, Camilo Escalona, y el vicepresidente Arturo Barrios.“Nos hemos reunido para tener una conversación acerca del estado del proceso, agradecerle el trabajo a nuestros consejeros y consejeras, y también                         escuchar la labor que están realizando o que van a realizar los expertos a partir de la próxima semana                        ”, dijo Vodanovic en un punto de prensa.La timonel socialista señaló que como colectividad consideran que “                         el producto que se ha logrado hasta ahora, pese al esfuerzo que han puesto nuestros consejeros, no es el que desearíamos                        ”. En ese sentido, apuntó a las “trabas al ejercicio democrático que se están incorporando en este proyecto, que no se valora suficiente el Estado Social y Democrático de Derecho y que se atenta contra los derechos de las mujeres”.“Por eso estamos en conversaciones, que hoy ya terminan porque se inicia el rol de los expertos y son ellos los que tendrán que dar forma a este modelo o proyecto de Constitución”, agregó la senadora. Y es que una vez cerradas las votaciones del pleno -este martes-, el texto será despachado a la Comisión Experta este sábado 7 de octubre: “                         La labor de la Comisión de Expertos será ardua                        , pero también confiamos en que pueda primar la razón y se logre tener un proyecto que concite la unidad de Chile”.“                         Evidentemente el proyecto no nos gusta (...), pero estamos haciendo los esfuerzos para que este proceso termine de buena forma.                        Por eso vinimos a hablar con nuestros consejeros y consejeras, y esperamos que los expertos tengan un rol importante, como es el que le asigna la Constitución, para poder finalmente hacer las observaciones que correspondan para que este sea un buen proyecto”, recalcó.Aunque afirmó que “no hay más reuniones, el proceso se está encausando”, la presidenta del PS anunció que durante la noche de                         este miércoles se efectuará una reunión con los presidentes de partidos, consejeros y expertos de Unidad para Chile                        , la alianza electoral conformada por el PS, PC y Apruebo Dignidad. “                         Ahí vamos a conversar sobre los temas de fondo                        ”, aseguró.La senadora también se refirió a las negociaciones con otras colectividades en la recta final del proceso. “La viabilidad de este proceso depende de todos los partidos políticos que tienen representación en esto, tal como ocurrió en el anteproyecto, que se construyó desde Republicano hasta el Partido Comunista. Ahí hubo una voluntad política clara en buscar los consensos, y                         esperamos que esa voluntad política se retome, porque no ha estado presente durante el proceso                        que han vivido nuestros consejeros y expertos”, subrayó.Respecto a esta “voluntad política”, Vodanovic precisó que -a su juicio- el rol de los partidos políticos es “tener solamente la manifestación de voluntad de poder llegar a consensos mínimos, que son los que se requieren para tener una Constitución breve que represente a todo el país”. Esto, ya que “                         no son los partidos los que van a escribir el texto, son los expertos, y ellos son los que tienen que finalmente poner las observaciones a este proyecto que van a entregar los consejeros hoy día”.Consultada sobre el                         grupo de trabajo conformado por Chile Vamos, Republicanos, Demócratas y Amarillos en torno al proceso                        , la socialista respondió: “Ellos tienen esa fórmula de trabajo, ellos tendrán que acordar sus mínimos. Nosotros también estamos trabajando como Unidad para Chile en lo que son nuestras pretensiones de ser acogidas en la discusión que van a llevar expertas y expertos”.La timonel del Partido Socialista, eso sí,                         no descartó la posibilidad de incorporarse como colectividad a esa mesa en un futuro próximo.                        “Precisamente es algo que vamos a discutir hoy día en la tarde”, dijo.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Reunión de Unidad para Chile",
            "7 beneficios que aporta el consumo del café y cuánto es prudente beber al día",
            "Un colaless como cábala, el DesaJunior y Thor: Junior Playboy, “el mejor chico reality de la historia”",
            "“Me gusta…”: la “censurada” confesión sexual de Pamela Díaz en Tierra Brava",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "El horrendo caso de Michael Zack III, el reo ejecutado por asesinar a mujeres que conoció en bares",
            "Personas mayores: 8 de cada 10 ya usan internet como parte de su vida diaria",
            "Retail\n                \n\n\n               CMF sanciona a gerente general de Cencosud por uso de información privilegiada en compra de acciones",
            "Norma sobre cambio climático vuelve al borrador del Consejo: republicanos se dan vuelta y apoyan cláusula para el capítulo de medioambiente"
        ],
        "date": "2023-10-04 20:18:58",
        "link": "https://www.latercera.com/politica/noticia/vodanovic-anuncia-reunion-de-unidad-para-chile-en-etapa-final-del-proceso-constitucional-ahi-vamos-a-conversar-sobre-los-temas-de-fondo/UTHME7QG3ZHGBIHNVEDYDFZ75A/"
    },
    {
        "website": "latercera",
        "title": "Tras advertencia de Tohá por campamentos: Coloma emplaza al gobierno a definir “cuál es el problema que tiene” con la ley de usurpaciones",
        "content": "En una tensa sesión en el Senado, la ministra del Interior criticó que la iniciativa tal y como fue despachada por el Congreso \"puede aplicar cárcel a personas que están en campamentos” y que las disposiciones transitorias aplicadas por los legisladores para evitar ese escenario solo tendrían efectos policiales, mas no judiciales.Desde el ex Congreso en Santiago, el senador y presidente de la Cámara Alta,                         Juan Antonio Coloma (UDI),                        se refirió a los vetos aplicados por el gobierno a la ley de usurpaciones y emplazó al Ejecutivo a definir                         “cuál es el problema que tiene” con el proyecto que fue despachado por el Congreso el 30 de agosto pasad                        o.El emplazamiento de Coloma se da luego de que la ministra del Interior, Carolina Tohá,                         a                         dvirtiera a los parlamentarios de oposición que el proyecto tal y como fue despachado por ambas cámaras                        “                         puede aplicar cárcel a personas que están en campamentos”.Ayer miércoles, en una tensa sesión en la                         comisión de Seguridad del Senado -                        presidida por Felipe Kast (Evópoli)- que fue citada para analizar las observaciones del gobierno, los legisladores de Chile Vamos y del Partido Republicano le entregaron una carta a la secretaria de Estado en la que expresaban su                         “profunda molestia e indignación por sus declaraciones”                        , en las que -a juicio de ellos- la ministra inducía “noticia falsas” sobre la ley de usurpaciones.Sin embargo,                         lejos de retractarse,                        Tohá explicó que la norma transitoria, que se aprobó en el Congreso y que establece ciertas excepciones para no implementar medidas represivas a campamentos catastrados, sólo se aplicaba para las detenciones (acciones de orden temporal) y para los desalojos.                         “Nada más”, insistió Tohá,                         quien precisó que ese artículo no anula eventuales juicios ni posibles condenas que decida un juez.“Si no cambiamos las penas, todas las personas que están en campamentos se les puede aplicar cárcel, miremos el texto, esto no es opinología                        ”, retrucó Tohá, quien añadió que “nos parece realmente grave la forma en que salió este texto.                         Estar amenazados de ir a la cárcel cientos de miles de familias... es grave”.En ese escenario, el senador Coloma fue consultado por la advertencia de la titular de Interior y                         llamó al gobierno a que sincere su reparos respecto a la ley de usurpaciones, deslizando que el verdadero problema para el Ejecutivo es la ley en sí misma y el rechazo por parte parte de los sectores alineados más a la izquierda en el oficialismo.“Hago un llamado bien reflexivo al gobierno a que se ponga de acuerdo cuál es el problema que tiene con usurpación.                         Primero era la legítima defensa, después dijeron que eran las pacíficas, ahora que son los campamentos                        ”, criticó Coloma.Y puntualizó: “Los campamentos quedaron con un artículo transitorio justamente para aminorar los efectos que tenga en esa realidad,                         pero si cambian todo los días el argumento queda la sensación de lo que les pasa es que hay sectores de izquierda más extremas -Apruebo Dignidad ya lo explicitó- que no quieren ley de usurpación, eso es lo que me parece realmente grave”.La tesis del gobierno es que las disposiciones transitorias -respaldadas desde el PC al Partido Republicano, que buscaban eximir a los campamentos históricos, que estuvieran en el catastro nacional del Ministerio de Vivienda, vigente hasta inicios de 2024-                         sólo tienen un efecto policial, es decir, que apuntan a que no pueden ser detenidos, pero sí procesados en el marco de un procedimiento judicial y eventualmente recibir algún tipo de sanción penal.“Si el gobierno tenía una duda, debió haberlo vetado, que no se genere un reclamo respecto de eso.                         Nadie ha pretendido que los actuales campamentos tengan ese tipo de sanciones, por eso hay una norma expresa en esa línea                        ”, retrucó Coloma.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "8 ejemplos de “carbohidratos de calidad” para el control del peso en adultos, según Harvard",
            "“Es él o yo”: Camila Vallejo responde a la polémica y revela por qué pidió renovar su auto ministerial",
            "“Me gusta…”: la “censurada” confesión sexual de Pamela Díaz en Tierra Brava",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "8 consejos de expertos de Harvard para mejorar la memoria",
            "Embajador chino en Chile promueve asociación estratégica",
            "Cathy Barriga\n                \n\n\n               PDI allana municipalidad de Maipú por investigación a Cathy Barriga",
            "Tras advertencia de Tohá por campamentos: Coloma emplaza al gobierno a definir “cuál es el problema que tiene” con la ley de usurpaciones"
        ],
        "date": "2023-10-05 20:18:55",
        "link": "https://www.latercera.com/politica/noticia/tras-advertencia-de-toha-por-campamentos-coloma-emplaza-al-gobierno-a-definir-cual-es-el-problema-que-tiene-con-la-ley-de-usurpaciones/RZJFBRW3E5EO3P4I54RJUCKP7M/"
    },
    {
        "website": "latercera",
        "title": "“No veo ningún blindaje”: Vallejo se defiende de críticas que apuntan a una “agenda protegida” por ser una potencial figura presidencial",
        "content": "La portavoz de La Moneda respondió a ciertos cuestionamientos -provenientes de la oposición, pero también de algunos parlamentarios oficialistas y del presidente de la Cámara de Diputados- que la acusan de no poner todo su capital político para hacer frente a las controversias que atraviesa el gobierno.La ministra de la Secretaría General de Gobierno,                         Camila Vallejo                        , respondió este jueves a las críticas en su contra, provenientes de la oposición, pero también de parte de algunos parlamentarios oficialistas, sobre un supuesto blindaje a su figura desde el Ejecutivo.Los cuestionamientos a la secretaria de Estado surgieron principalmente cuando se conoció que será parte de la comitiva que acompañará al Presidente Gabriel Boric en su viaje a China                         . Las críticas apuntan a una supuesta “agenda protegida” por ser una potencial figura presidencial                        y a que no ha puesto todo su capital político para hacer frente a las controversias que atraviesa el gobierno.“No tiene absolutamente nada que hacer en este viaje, su rol es cubierto por el ministro de Relaciones Exteriores. Solo se explica por su amor filial al PC. Y por último,                         creo que cada conflicto político que ha habido en los últimos tiempos, ella desaparece y es reemplazada por el ministro de Justicia                        , dándole protección solapada a una eventual candidatura presidencial”, dijo el diputado UDI Cristián Labbé cuando se conoció la participación de la ministra en el viajeDesde el Socialismo Democrático, el diputado socialista Leonardo Soto (PS) apuntó que                         “la vocería de Gobierno de la ministra Vallejo se ha ido reduciendo a menos temas, a una vocería residual de los temas que no tocan otros ministros”                        . Desde el mismo partido, el senador Fidel Espinoza sostuvo que en el caso de Vallejo,                         “hay un blindaje que no le hace bien a la figura del vocero”.El presidente de la Cámara de Diputados, Ricardo Cifuentes (DC), se sumó a los cuestionamientos.                         “Eso es evidente (que está siendo blindada). Es cosa de mirar lo que ha ocurrido en las últimas dos semanas para darse cuenta de que no sólo ahora, sino que en los momentos más complejos que ha tenido el gobierno                        ,                         siempre hemos tenido una vocera un poquito ausente.                        Esa parece la estrategia, no sé si del gobierno o de ella personalmente”.-Hay críticas de parlamentarios oficialistas, sobre todo del Socialismo Democrático, que la acusan de no poner todo su capital político para hacer frente a las controversias por las que atraviesa el gobierno, hablan de una agenda protegida, e incluso un cierto blindaje hacia usted, por ser una potencial figura presidencial ¿Qué responde usted a esas declaraciones?Esa fue la pregunta le hicieron a la vocera en un punto de prensa, luego de su participación la mañana de este jueves en el seminario “Comisión Asesora contra la Desinformación: ¿Qué nos dice el Primer Informe?”, realizado en la Sala América de Biblioteca Nacional.“No veo ningún blindaje en este momento”                        , respondió de manera cortante la portavoz. Tras una pausa, agregó:                         “O sea, está bien, entiendo que hay dos parlamentarios del Socialismo Democrático y últimamente el presidente de la Cámara (de Diputados) y lo demás son más bien críticas de la ultraderecha, que son evidentes y obvias siempre”.La secretaria de Estado planteó que es importante fijarse                         “en la veracidad de esos argumentos o de esas opiniones, dónde está la veracidad de esas opiniones”.                        “Nos toca hacer vocería no solo en La Moneda, en las regiones, abordar los temas regionales cuando hacemos vocerías, tenemos que desplegarnos”, añadió.“Es una decisión política del gobierno, el despliegue del gobierno no solo para los (Juegos) Panamericanos, sino también para hablar del Presupuesto, la reforma de pensiones, el pacto fiscal, eso implica salir de las paredes de Palacio, hace rato que los ministros y ministras no hacen solo un trabajo de Palacio, y                         eso es un definición política del gobierno, estar en el territorio, estar conversando con la gente, hablarle a los medios regionales, no solo a la prensa nacional, llevar la información a los distintos lugares para contar sobre las políticas públicas que estamos empujando”                        , detalló.En esa misma línea, dijo que                         “además fue una decisión desde el primer momento que la vocería no comiera toda la agenda                        , sino que se propiciaran las vocerías de los ministros sectoriales, que además la vocería no puede suplantar, porque tienen una labor en agenda legislativa que les corresponde llevar”.“Sin embargo, cada vez que se me consulta, como en este mismo momento, tenemos que responder a los temas controvertidos”                        , zanjó.La ministra Vallejo también defendió su participación en el viaje a China, tras ser consultada por las actividades que desarrollará en el país asiático.“Cancillería es que la organiza esta agenda, además por determinación del Presidente Gabriel Boric, que define su comitiva.                         Es un viaje muy relevante, no solo porque van siete ministros, sino que va una delegación de 90 personas, entre parlamentarios, del comité de amistad Chile-China, y otros personeros”                        , dijo.Vallejo planteó que la visita                         “tiene que ver con la importancia estratégica que tiene China para Chile, es nuestro principal socio comercial,                        está la intención de un intercambio más profundo, no solo en ese ámbito, también desde el punto de vista de la experiencia, de conocer su cultura”,                         “pero también porque el Presidente me ha pedido ir como parte del comité político, por lo que significa eso para China, que asista un ministro de Estado del comité político”                        , cerró.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Viaje a China",
            "8 ejemplos de “carbohidratos de calidad” para el control del peso en adultos, según Harvard",
            "“Es él o yo”: Camila Vallejo responde a la polémica y revela por qué pidió renovar su auto ministerial",
            "“Me gusta…”: la “censurada” confesión sexual de Pamela Díaz en Tierra Brava",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "8 consejos de expertos de Harvard para mejorar la memoria",
            "Embajador chino en Chile promueve asociación estratégica",
            "Cathy Barriga\n                \n\n\n               PDI allana municipalidad de Maipú por investigación a Cathy Barriga",
            "Tras advertencia de Tohá por campamentos: Coloma emplaza al gobierno a definir “cuál es el problema que tiene” con la ley de usurpaciones"
        ],
        "date": "2023-10-05 20:18:56",
        "link": "https://www.latercera.com/politica/noticia/no-veo-ningun-blindaje-vallejo-se-defiende-de-criticas-que-apuntan-a-una-agenda-protegida-por-ser-una-potencial-figura-presidencial/BIPEYBG3DNGNZHDO7HDIXTNAZY/"
    },
    {
        "website": "latercera",
        "title": "La reflexión del Presidente a 35 años del triunfo del No: “Es importante recordar esta gesta heroica del pueblo de Chile”",
        "content": "A través de sus redes sociales, el Mandatario Gabriel Boric compartió un video en el que también aseguró que hay \"que seguir cuidando nuestra democracia\".A través de un video difundido en redes sociales, el                         Presidente Gabriel Boric                        reflexionó este jueves sobre la conmemoración de los 35 años del triunfo del “No” en el plebiscito de 1988, que viabilizó el fin del régimen de Augusto Pinochet.El Mandatario recordó a “todos quienes hicieron posible esa gran gesta”, en “donde las                         fuerzas democráticas se unieron en torno al No, a No más muerte, No más violencia, No más represión, No más dictadura                        ”.“Tantos años han pasado, pero                         es importante recordar esta gesta heroica del pueblo de Chile                        y de todos quienes con                         tremenda valentía y coraje                        se la jugaron por                         derrotar en las urnas a la dictadura                        , pese a todas las sospechas que había”, expresó.“Quiero saludar esa memoria y decirles que a tantos años de ocurrido el plebiscito del 88,                         tenemos que seguir cuidando nuestra democracia, porque la democracia se cultiva todos los días                        y por eso, desde 2023 decimos con mucha fuerza:                         democracia siempre y honor a nuestra historia”,                        dijo al culminar el mensaje.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "“Seguir cuidando la democracia”",
            "8 ejemplos de “carbohidratos de calidad” para el control del peso en adultos, según Harvard",
            "“Es él o yo”: Camila Vallejo responde a la polémica y revela por qué pidió renovar su auto ministerial",
            "“Me gusta…”: la “censurada” confesión sexual de Pamela Díaz en Tierra Brava",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "8 consejos de expertos de Harvard para mejorar la memoria",
            "Embajador chino en Chile promueve asociación estratégica",
            "Cathy Barriga\n                \n\n\n               PDI allana municipalidad de Maipú por investigación a Cathy Barriga",
            "Tras advertencia de Tohá por campamentos: Coloma emplaza al gobierno a definir “cuál es el problema que tiene” con la ley de usurpaciones"
        ],
        "date": "2023-10-05 20:18:57",
        "link": "https://www.latercera.com/politica/noticia/la-reflexion-del-presidente-a-35-anos-del-triunfo-del-no-es-importante-recordar-esta-gesta-heroica-del-pueblo-de-chile/B7UUCQXG6NAMZJT7NNORJHCFZY/"
    },
    {
        "website": "latercera",
        "title": "“La ministra está desesperada”: Felipe Kast arremete contra Tohá por veto a ley de usurpaciones y controversia por sanciones a campamentos",
        "content": "El presidente de la comisión de Seguridad del Senado insistió en que la titular de Interior está “compartiendo información falsa” sobre las penas a tomas históricas y aseguró que desde la oposición incluso estaban dispuestos a ceder al gobierno el tema de la “legítima defensa privilegiada”.El senador y presidente de la comisión de Seguridad de la Cámara Alta, Felipe Kast (Evópoli), volvió a arremeter este jueves contra la ministra del Interior, Carolina Tohá, por el veto a la ley de usurpaciones y la controversia respecto a las sanciones a personas de campamentos históricos.Los ánimos en torno a las observaciones del Ejecutivo al proyecto aprobado en el Congreso el pasado 30 de agosto, que castiga las ocupaciones ilegales de terrenos, se encendieron todavía más el martes, cuando Tohá señaló: “                         Entendemos que la derecha piense que todas las personas que están en campamentos deberían ser condenadas a la cárcel,                        lo entendemos, lo que pedimos es que ese debate se plantee en esos términos, y que no se diga que el Ejecutivo está protegiendo usurpadores”.Las palabras de la ministra fueron retrucadas el miércoles en una carta firmada por 25 senadores, principalmente de los tres partidos de Chile Vamos (UDI, RN y Evópoli) y también de Republicanos                        :                         “Venimos a manifestar nuestra profunda molestia e indignación por sus declaraciones expresadas el día de ayer (martes), en la cual insulta y, al mismo tiempo, utiliza noticias falsas sobre la Ley de Usurpaciones para descalificar a todos los parlamentarios de oposición”.“Los senadores firmantes,                         le solicitamos que no utilice hechos falsos para ocultar la debilidad del gobierno para enfrentar los asuntos de seguridad pública nacional”,                        agrega el texto.Además, el miércoles. durante la sesión de la comisión de seguridad del Senado para analizar el veto del gobierno al proyecto de ley,                         el legislador de Evópoli le pidió a la secretaria de Estado que se retractara de sus palabras. Pero Tohá no cedió, lo que generó un tenso debate.En entrevista con Radio Universo, Kast insistió este jueves en que                         “la ministra (Tohá) está desesperada, porque se da cuenta que todo Chile quiere esta ley, que se equivocaron con el veto y están tratando de desviar la atención”.De acuerdo al senador, uno de los impulsores del proyecto inicial contra las usurpaciones,                         “nosotros hicimos esta ley para que quedaran excluidos los campamentos, por eso es tan grave lo que dice la ministra, compartiendo información falsa”.Kast apuntó que “                         lo más grave es que si fuera cierto (lo que dice la ministra) -que no lo es- con el veto del gobierno también se van a ir a la cárcel (las personas de los campamentos), porque el gobierno lo que hizo es que para las usurpaciones no violentas, es o cárcel o multa.                        Bajo sus conceptos –lo que yo no comparto porque hay una indicación que los deja afuera- ella estaría diciendo que el gobierno está enviando a la cárcel con un juez o con multa a los campamentos, que sería completamente absurdo”.Asimismo, aseguró que la indicación en cuestión fue redactada por el Ejecutivo y el Congreso la aprobó.                         “La ministra nos dice a nosotros que con nuestro proyecto los campamentos se podrían ir –eventualmente, si es que se hiciera un juicio- a la cárcel, pero se aplica para su fórmula igual”.En ese sentido, el parlamentario recalcó que                         “tenemos que hacernos cargo de los campamentos históricos, que es lo que hacemos y los dejamos fuera de esta ley, pero de aquí para adelante poner orden y que no sea gratis –incluso con mafia, con sicarios- la toma de terreno”.El senador Evópoli también aseguró que como oposición estaban dispuestos a ceder al gobierno la indicación de la “legitima defensa privilegiada”, que permitiría a dueños de terrenos a defenderse.                         “Dijimos ya, como esto no está en el corazón del proyecto, saquémoslo                        (...) aquí uno tiene que elegir peleas y como para el gobierno era muy sensible este tema. Estoy en política y tengo que buscar acuerdos, no puedo pasar máquina”.Finalmente, a pesar de las diferencias y controversias, aseguró que desde Chile Vamos no van a intentar “botar” el veto presidencial para avanzar con otro proyecto de ley:                         “Incluso con el veto del gobierno quedamos mejor que hoy día, aunque nos veten quedamos mejor.                        Hoy por ejemplo la usurpación ni siquiera es delito, llega Carabineros y no pueden tomar detenido a los que usurparon un terreno. Aunque la pena final sea multa, lo que hace es que sí se puede tomar detenido y hacer control de detención. Yo no me voy a dar un gustito, llevo tres años trabajando en esto”.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "8 ejemplos de “carbohidratos de calidad” para el control del peso en adultos, según Harvard",
            "“Es él o yo”: Camila Vallejo responde a la polémica y revela por qué pidió renovar su auto ministerial",
            "“Me gusta…”: la “censurada” confesión sexual de Pamela Díaz en Tierra Brava",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "8 consejos de expertos de Harvard para mejorar la memoria",
            "Embajador chino en Chile promueve asociación estratégica",
            "Cathy Barriga\n                \n\n\n               PDI allana municipalidad de Maipú por investigación a Cathy Barriga",
            "Tras advertencia de Tohá por campamentos: Coloma emplaza al gobierno a definir “cuál es el problema que tiene” con la ley de usurpaciones"
        ],
        "date": "2023-10-05 20:18:58",
        "link": "https://www.latercera.com/politica/noticia/la-ministra-esta-desesperada-felipe-kast-arremete-contra-toha-por-veto-a-usurpaciones-y-controversia-por-sanciones-a-campamentos/WHA23T5O2RBTBBW2FIZEWQTXGI/"
    },
    {
        "website": "latercera",
        "title": "Boric arremete contra Democracia Viva y asegura que ese caso y los involucrados en los líos de platas “indignan”",
        "content": "En medio de su gira por Coquimbo, el Presidente precisó que “indignan tanto porque la plata en un Estado siempre es escasa y cuando se mal utiliza duele el triple y no podemos permitirlo, no podemos dar ningún espacio a eso”.Desde la comuna de Río Hurtado, en la Región de Coquimbo, el                         Presidente Gabriel Boric                        se refirió este jueves a los                         líos de platas políticas,                        asegurando que lo ocurrido en los traspasos presumiblemente irregulares entre fundaciones y entidades públicas que investiga el Ministerio Público “indigna”. El jefe de Estado nombró directamente el caso de                         Democracia Viva                        , fundación que lideraba                         Daniel Andrade,                        ex RD y expareja de la diputada                         Catalina Pérez                        (quien tiene suspendida su militancia en Revolución Democrática) y que abrió la puerta a una serie de indagatorias de la fiscalía.El Mandatario se encontraba en la región nortina presentando un paquete de medidas que tiene por objetivo                         enfrentar la crisis hídrica que afecta a la zona                        . En ese contexto habló del Fondo Común Municipal (FCM), subvención que constituye la principal fuente de financiamiento para los municipios chilenos. Fue ahí que aseguró que “hay una inequidad de base que es muy grave”.En esa línea aseguró que, cuando se presentó el pacto fiscal, se planteó “una reforma tributaria pero, además, un uso más eficiente de los recursos por parte del Estado y, a la vez, disminuir el tiempo en que se otorgan los permisos por parte del Estado,                         pero no es para llenarse los bolsillos”.                        “                         Por eso indigna tanto los casos como el de Democracia Viva                        ,                         los casos de los convenios”                        , agregó el Mandatario.Luego planteó que                         “indignan tanto porque la plata en un Estado siempre es escasa y cuando se mal utiliza duele el triple, y no podemos permitirlo, no podemos dar ningún espacio a eso”.El Presidente también reiteró que su instrucción “ha sido absolutamente clara en que sea persona cercana, lejana, amigo, da lo mismo, tenemos que estar todos más allá del estándar legal”.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "8 ejemplos de “carbohidratos de calidad” para el control del peso en adultos, según Harvard",
            "“Es él o yo”: Camila Vallejo responde a la polémica y revela por qué pidió renovar su auto ministerial",
            "“Me gusta…”: la “censurada” confesión sexual de Pamela Díaz en Tierra Brava",
            "La demoledora historia de Asunta, la niña china que fue asesinada por sus padres adoptivos: una abogada y un periodista",
            "8 consejos de expertos de Harvard para mejorar la memoria",
            "Embajador chino en Chile promueve asociación estratégica",
            "Cathy Barriga\n                \n\n\n               PDI allana municipalidad de Maipú por investigación a Cathy Barriga",
            "Tras advertencia de Tohá por campamentos: Coloma emplaza al gobierno a definir “cuál es el problema que tiene” con la ley de usurpaciones"
        ],
        "date": "2023-10-05 20:18:58",
        "link": "https://www.latercera.com/politica/noticia/no-es-para-llenarse-los-bolsillos-boric-arremete-contra-democracia-viva-y-asegura-que-ese-caso-y-los-involucrados-en-el-lio-de-platas-indignan/A3NGLOVCMBABNDMJOYOVPLZLYA/"
    }
]