[
    {
        "website": "latercera",
        "title": "Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno",
        "content": "El militante de Evópoli y parlamentario por la región de La Araucanía precisó que en la instancia legislativa que preside las discusiones con el Ejecutivo cambiarán. “Claramente el animo después de la decisión de ellos no es el mismo\", puntualizó.El                         presidente de la comisión de Seguridad del Senado, Felipe Kast (Evópoli),                        fue crítico con el                         veto que presentó el gobierno ingresó el viernes a la ley de usurpaciones,                        proyecto que había sido aprobado por el Congreso el 30 de agosto y que busca                         sancionar con penas de cárcel a quienes incurran en estos tipos de delitos.El proyecto no ha estado exento de controversias que han culminado en el veto presidencial que intenta frenar la legítima defensa privilegiada que permite que los civiles puedan recuperar sus inmuebles a través de sus medios                        , sin la intervención de Carabineros o Justicia. Entre otras observaciones,                         el veto del Ejecutivo también despenaliza las usurpaciones que surgen en el contexto de una manifestación o huelga.Las                         observaciones del Ejecutivo, no han tenido buena llegada con la oposición                        , que no tardaron en manifestar su descontento. Incluso, el presidente del Senado,                         Juan Antonio Coloma (UDI), a horas de que se ingresara el documento con las indicaciones, advirtió al gobierno que “vamos a tener un problema severo”                        si se                         “va desnaturalizar y va a dejar algo parecido a como era antes el tema de usurpación                        , o la usurpación va a ser sancionada con una multa y no como si fuera un delito”. A esto, también se suman las duras palabras del militante de Evópoli:                         “Una vez más el Presidente Boric junto a la ministra Tohá, se ponen del lado de los delincuentes”.Sobre un nuevo acuerdo en torno a la ley, precisó que                         “ellos quisieron pasar la maquina, la aplanadora y desnaturalizaron el corazón del proyecto, entonces claramente no se podría buscar un acuerdo”.                        Además,                        el senador –que preside la comisión de Seguridad– comentó que                         tras el veto presidencial se “marca un antes y un después en las discusiones que voy a tener yo en la comisión de seguridad                        del senado con el gobierno”. En ese sentido, sentenció que                         “claramente el animo después de la decisión de ellos, no es el mismo”, con respecto                        a la agenda de seguridad que se discute en la comisión.Kast, también se refirió a los dichos del diputado de Renovación Nacional, Andrés Celis, quien dijo que a la ministra del Interior, Carolina Tohá, debía ser interpelada por el Congreso y que él se encargaría de impulsar dicha acusación. El legislador por la región de La Araucanía, respondió que “ella es la responsable de la seguridad y                         tiene que responder al país por qué cree que en Chile, robar un celular pueda estar penado con cárcel y usurpar un terreno tiene que tener solo una multa”.La titular de Interior fue la primera en anunciar que el gobierno no dejaría pasar el proyecto sin realizar observaciones y que para esto, ocuparían el veto presidencial. El mismo día de su aprobación, la ministra declaró que                         “así como está, esto no lo vamos a promulgar. Vamos a vetarlo”.                        Tras horas de ser ingresado el documento de veto, Tohá volvió a reiterar la postura en La Moneda, esta mañana indicó que tras el debate legislativo                         “se fueron incorporando nuevos temas que lo transformaron en proyecto que terminó en un formato muy peligroso”.Visión que comparten ampliamente desde el oficialismo y que se han encargado de remarcar, una de ellas es la diputada Lorena Fries (CS), que emplazó a la oposición. “En todo el tema de usurpaciones han sido descriteriados, han sido irresponsables, a propósito de la legítima defensa                        y de creer que los problemas que hay de la Macrozona Sur son los problemas de todo Chile”, expresó.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "4 beneficios de tener citas después de los 50 años: “Las personas mayores saben lo que quieren”",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Felipe Kast\n                \n\n\n               Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno",
            "Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno"
        ],
        "date": "2023-09-30 19:20:01",
        "link": "https://www.latercera.com/politica/noticia/ley-de-usurpaciones-senador-felipe-kast-presidente-de-la-comision-de-seguridad-dice-que-veto-marca-un-antes-y-un-despues-en-la-relacion-con-el-gobierno/RQY5YZFRI5FYXMAZOSYWD2GGYY/"
    },
    {
        "website": "latercera",
        "title": "Ministra Vallejo tras veto a ley de usurpaciones: “En estos debates no podemos seguir cayendo en el populismo penal”",
        "content": "\"Se estaba desvirtuando esto y estaba abriendo paso a generar una especie de ley de la selva, la ley del más fuerte para enfrentar este tipo de delitos\", advirtió la vocera de gobierno.Esta tarde, la ministra secretaria secretaria general de gobierno,                         Camila Vallejo                        se refirió al                         veto ingresado por el gobierno                        al proyecto de ley que endurece las medidas en contra de la usurpación de propiedades.Las observaciones enviadas por La Moneda buscaban eliminar la legítima defensa privilegiada, que permitía -a juicio del Ejecutivo- una “autotutela”, es decir, que el dueño de un terreno ocupado                         podía recurrir a la fuerza con medios propios, sin Carabineros, para recuperar su inmueble.“Como gobierno creemos que es importante actualizar la ley de usurpaciones. Consideramos que es importante                         perseguir de mejor manera el delito de uruspaciones                        y por eso compartimos por ejemplo,                         algunos aumentos de pena                        ”, declaró en conversación con Chilevisión.No obstante, la vocera de gobierno advirtió que “el problema que se generó en la discusión legislativa, que lo advertimos con la ministra del Interior desde el primer momento, es que se estaba desvirtuando esto y                         estaba abriendo paso a generar una especie de ley de la selva                        , la ley del más fuerte para enfrentar este tipo de delitos. Nosotros tenemos un Estado de derecho y la gracia de esto, es que cuando tu eres víctima de un delito, tienes tu legítima defensa y eso está considerado hoy día, pero finalmente son las policías las que tienen que actuar”.“La justicia es la que tiene que revisar las pruebas y determinar las responsabilidad, no son los ciudadanos de a pie. Lo que hacía la legítima defensa privilegiada, era permitir responder frente a este delito con el uso de armas con terceros y                         eso iba a generar o iba habilitar legalmente la confrontación violenta entre civiles”                        , añadió.En ese sentido, explicó que “lo que estamos haciendo ahora con el veto (...) es sacar esa parte de la legítima defensa privilegiada o la autotutela como se configuró y mantener la situación que hoy día existe respecto a la legítima defensa, pero también ha habido otro elemento como con los campamentos o las tomas de terrenos, incluso en los casos de ocupaciones esporádicas, como cuando se toman un establecimiento transitoriamente, por un par de horas, eso iba a ser considerado como un delito con pena de cárcel,                         al igual que las usurpaciones permanentes y violentas, entonces no era proporcional                        ”.Consultada sobre las opciones del gobierno, en el caso de que se mantenga la autotutela, Vallejo respondió que “nosotros creemos que no, porque                         es un veto supresivo y si no se aprueba se mantiene la normal general                        , que es la que existe hoy día de legítima defensa como todo ciudadano y ciudadana tiene frente a este tipo de situaciones que ponen en amenzaza su vida, sus bienes o su integridad física. Entonces mantendríamos la legislación vigente por la forma que tiene ese veto”.“Es importante apelar al sentido común, porque                         en estos debates no podemos seguir cayendo en el populismo penal.                        Nosotros entendemos el problema de la seguridad, lo hemos tenido que afrontar de manera súper inteligente, súper estratégica, con recursos, con mejor coordinación. Las policías están haciendo un buen trabajo”, sostuvo para luego hacer referencia a la detención de 40 miembros de la célula del Tren de Aragua, denominada                         “Los Gallegos”                        y de los integrantes de la                         Resistencia Mapuche Lavkenche.“                         Estamos teniendo resultados, porque nos estamos tomando en serio el tema de la seguridad.                        Y por eso, por seriedad y responsabilidad creemos que insistir en esta fórmula, nos va a llevar a que las policias no tengan que necesitarse, porque somos nosotros mismos los que habilitamos el uso de armas como defensa, o el uso de terceros frente a la delincuencia”, concluyó.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "4 beneficios de tener citas después de los 50 años: “Las personas mayores saben lo que quieren”",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Felipe Kast\n                \n\n\n               Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno",
            "Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno"
        ],
        "date": "2023-09-30 19:20:02",
        "link": "https://www.latercera.com/politica/noticia/ministra-vallejo-tras-veto-a-ley-de-usurpaciones-en-estos-debates-no-podemos-seguir-cayendo-en-el-populismo-penal/N4Y4MXEE6BCCLAFMDC226SJRSA/"
    },
    {
        "website": "latercera",
        "title": "Consejo despacha capítulo del TC manteniendo el control preventivo sustantivo y aprueba la creación de una Defensoría para las Víctimas",
        "content": "El órgano redactor votó este sábado el capítulo del Tribunal Constitucional, el cual en el anteproyecto estaba bajo el nombre de Corte Constitucional. Además, los consejeros aprobaron la creación del Servicio Nacional de Acceso a la Justicia y Defensoría de las Víctimas.Este sábado, el pleno del Consejo Constitucional votó el capítulo VIII del borrador de su propuesta de nueva Constitución que trata sobre el                         Tribunal Constitucional, sus atribuciones y un nuevo capítulo llamado “Servicio Nacional de Acceso a la Justicia y Defensoría de las Víctimas”.En ese sentido, la votación del artículo 165 implicó establecer con 34 votos a favor de la oposición un                         Tribunal Constitucional (TC) como “un órgano jurisdiccional,  autónomo y especializado, cuya función es garantizar la supremacía de la Constitución”.Este capítulo en la                         Comisión Experta había quedado bajo el nombre de Corte Constitucional                        , pero el Consejo Constitucional le dio el nombre como lo consagra la Constitución actual: Tribunal Constitucional.De esta manera, según el artículo 166 de la propuesta del Consejo,                         el TC tendrá 11 ministros y que durarán 11 años                        , a diferencia de la Constitución actual que está compuesto por 10 ministros que duran 9 años. Este apartado recibió apoyo transversal, a excepción de los consejeros del Partido Comunista y algunos del Partido Socialista.Además, hoy en día se renuevan por parcialidades cada tres años los ministros, pero con la propuesta se renovarán por parcialidades “a razón de uno por año”, es decir, todos los años irá cambiando un ministro del TC.Durante la tramitación en la Comisión de Función Jurisdiccional y Órganos Autónomos,                         uno de los puntos destacables fue el acuerdo transversal que logró la derecha y la izquierda en un tema especialmente complejo que los tuvo enfrentados por varios meses durante el proceso constitucional: el control preventivo sustantivo.Esta fue la gran cruzada que lideró el comisionado Domingo Lovera (RD) en la Comisión Experta, ya que para el oficialismo era muy relevante eliminarlo. Se trata del control de fondo que hace el Tribunal Constitucional (TC) a los proyectos de ley antes de que sean promulgados. El oficialismo -que siempre ha reprochado que esto finalmente es un control político que ha derivado en una “tercera cámara legislativa”- solo pudo eliminarlo en la Comisión Experta, ya que ese órgano estaba empatado y era una idea que nunca contó con el apoyo de la oposición. Pese a las diferencias que existen entre ambos bloques, durante la negociación de las normas en la fase de las comisiones, las fuerzas políticas encontraron un punto medio que los dejó relativamente conformes.El punto clave, el control preventivo sustantivo, se despachó de la siguiente manera:                         se elevó el quórum y este tipo de control quedó con 3/5 del pleno.                        El plazo máximo para activarlo es hasta 10 días después de la tramitación legislativa de un proyecto de ley y antes de su promulgación, pero siempre una vez que haya terminado el proceso legislativo. Finalmente, si el TC acoge el requerimiento, el organismo deberá reenviar el proyecto objetado, para que el Congreso arme una comisión mixta y resuelva los problemas de constitucionalidad.Sin embargo, respecto a la votación en el pleno                         , la bancada oficialista votó en contra y fue aprobada con los 33 votos de la oposición.                        De esta manera, el artículo 169 dice: “Resolver, por las tres quintas partes de sus integrantes en ejercicio, las cuestiones de constitucionalidad que se susciten durante la  tramitación de proyectos de ley y de los tratados internacionales sometidos a la aprobación del Congreso”.Previo a la votación, en este punto el comisionado Lovera aseveró que                         “la politización del Tribunal Constitucional, desde el momento que deciden incorporar el control preventivo de constitucionalidad, es inevitable”.Una de las innovaciones que hizo el Consejo -y que fue un objetivo planteado por la derecha-                         fue crear un capítulo nuevo para otro órgano autónomo.                        Se trata del “Servicio Nacional de Acceso a la Justicia y Defensoría de las Víctimas”.De esta manera, el artículo 184 de la norma se aprobó con unanimidad en el Consejo. El inciso primero dice: “                         El Servicio Nacional de Acceso a la Justicia y Defensoría de las Víctimas es un órgano dotado de personalidad jurídica, de carácter descentralizado funcionalmente y desconcentrado territorialmente.                        Se relacionará con el Presidente de la República a través del ministerio que tenga a su cargo las relaciones con el Poder Judicial”.Mientras que en el inciso siguiente se establece que “este servicio tendrá por objeto garantizar el acceso a la justicia de conformidad a los derechos las garantías de acceso a la justicia e igualdad ante la ley consagradas en esta Constitución.                         En su funcionamiento, procurará poner a las personas en conocimiento de sus derechos, así como de los medios para ejercerlos, promoviendo para ello la utilización del arbitraje, la mediación y otros medios alternativos de resolución de conflictos”.Por otra parte, también se aprobó con 33 votos de Chile Seguro y el Partido Republicano,                         la creación una Defensoría de las Víctimas                        como “un órgano desconcentrado del Servicio Nacional de Acceso a la Justicia”. Sin embargo,                         este apartado no obtuvo apoyo de oficialismo.En esta línea, el artículo señala: “Tendrá por objeto procurar que las personas naturales víctimas de delitos cuenten con asesoría para enfrentar las consecuencias de tales ilícitos”.De esta manera,                         esta nueva defensoría tendrá rango constitucional y una regulación especial en la eventual Carta Fundamental.En tanto, la actual Defensoría Penal Pública -la que ofrece representación jurídica a los imputados- solo tendrá un reconocimiento legal, es decir inferior, pese a los constantes esfuerzos del órgano por conseguir su autonomía constitucional.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Control preventivo sustantivo",
            "Luz verde para la Defensoría de las Víctimas",
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "4 beneficios de tener citas después de los 50 años: “Las personas mayores saben lo que quieren”",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Felipe Kast\n                \n\n\n               Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno",
            "Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno"
        ],
        "date": "2023-09-30 19:20:02",
        "link": "https://www.latercera.com/politica/noticia/consejo-despacha-capitulo-del-tc-manteniendo-el-control-preventivo-sustantivo-y-aprueba-la-creacion-de-una-defensoria-para-las-victimas/BVV5JXWVJJFCHGPONTRVMHSSIY/"
    },
    {
        "website": "latercera",
        "title": "Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno",
        "content": "El militante de Evópoli y parlamentario por la Región de La Araucanía advirtió que “el ánimo después de la decisión de ellos no es el mismo\", con respecto a la agenda de seguridad que se discute en esa instancia legislativa.  En la mañana desde el gobierno las ministras Carolina Tohá y Camila Vallejo salieron a defender la decisión del Ejecutivo.El presidente de la comisión de Seguridad del Senado, Felipe Kast (Evópoli),                        cuestionó duramente este sábado al gobierno por el                         veto del Ejecutivo a ley de usurpaciones,                        proyecto que había sido aprobado por el Congreso el 30 de agosto y que busca -entre otras medidas-                         sancionar con penas de cárcel a quienes incurran en estos tipos de delitos.A nivel macro, el veto                         elimina la legítima defensa privilegiada,                        que permitía- según La Moneda- una                         “autotutela” o “justicia por mano propia”                        por parte del dueño de un terreno al recurrir a la fuerza con medios propios para recuperar un inmueble. Esto, sin que fuera necesaria la intervención de Carabineros. Además, mantiene la posibilidad de pena de cárcel en los casos más graves de usurpación.Si bien eso último fue leído como una concesión del Ejecutivo a la derecha, con el veto, en casos de                         tomas sin violencia, se propuso que las penas vayan de multas a presidio, pero dejando en manos del juez la decisión, lo que no fue visto con buenos ojos por ese sector.Desde hecho, desde la oposición salieron rápidamente a cuestionar la medida y también a emplazar al gobierno y a la ministra del Interior y Seguridad Pública, Carolina Tohá.“Una vez más el Presidente Boric junto a la ministra Tohá, se ponen del lado de los delincuentes (...) Ellos quisieron pasar la máquina, la aplanadora y desnaturalizaron el corazón del proyecto, entonces claramente no se podría buscar un acuerdo”                        , comenzó diciendo el senador Kast. Esto, luego de que en las últimas semanas La Moneda intentara llegar a consensos a través de una serie de reuniones con representantes de distintos partidos.En esa línea fue que Kast aseguró que el                         veto presidencial “marca un antes y un después en las discusiones que voy a tener yo en la comisión de Seguridad                        del Senado con el gobierno”. Precisando que                         “claramente el ánimo después de la decisión de ellos no es el mismo”, con respecto                        a la agenda de seguridad que se discute en esa instancia legislativa.La titular de Interior había sido la primera en anunciar que el gobierno no dejaría pasar el proyecto sin realizar observaciones. El mismo día de la aprobación de la iniciativa la jefa de gabinete declaró que                         “así como está, esto no lo vamos a promulgar. Vamos a vetarlo”.Esta mañana, en medio de las críticas de la oposición, la secretaria de Estado defendió el actuar del Ejecutivo y aseguró que en el debate legislativo de la iniciativa                         “se fueron incorporando nuevos temas que lo transformaron en un proyecto que terminó en un formato muy peligroso”.En línea con la jefa de gabinete, poco más tarde la                         vocera de gobierno, Camila Vallejo,                        profundizó en el concepto que ha instalado el Ejecutivo respecto a la “justicia por las propias manos”.“El problema que se generó en la discusión legislativa -que lo advertimos con la ministra del Interior desde el primer momento-, es que se estaba desvirtuando esto y estaba abriendo paso a generar una especie de                         ley de la selva, la ley del más fuerte para enfrentar este tipo de delitos.                        Nosotros tenemos un Estado de derecho y la gracia de esto es que cuando tu eres víctima de un delito, tienes tu legítima defensa y eso está considerado hoy día                         , pero finalmente son las policías las que tienen que actuar”                        , dijo.“La Justicia es la que tiene que revisar las pruebas y determinar la responsabilidad, no son los ciudadanos de a pie. Lo que hacía la legítima defensa privilegiada era permitir responder frente a este delito con el uso de armas con terceros y                         eso iba a generar o iba habilitar legalmente la confrontación violenta entre civiles”,                        agregó.Otro foco de preocupación del gobierno que advirtió la vocera fue que, en caso de campamentos o terrenos, cuando “se toman un establecimiento transitoriamente, por un par de horas,                         eso iba a ser considerado como un delito con pena de cárcel, al igual que las usurpaciones permanentes y violentas, entonces no era proporcional”.Las observaciones del Ejecutivo en el veto, de hecho, también pretenden suprimir la penalización de usurpaciones “transitorias”, por ejemplo, aquellas tomas ejecutadas en el contexto de una manifestación o una huelga.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Defensa del gobierno",
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Zonas azules: cuáles son los 5 lugares del mundo donde se vive más de 100 años",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Pulso Domingo\n                \n\n\n               El testimonio del contador que derribó a la corredora STF en la investigación de la CMF",
            "Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno"
        ],
        "date": "2023-10-01 13:12:17",
        "link": "https://www.latercera.com/politica/noticia/ley-de-usurpaciones-senador-felipe-kast-presidente-de-la-comision-de-seguridad-dice-que-veto-marca-un-antes-y-un-despues-en-la-relacion-con-el-gobierno/RQY5YZFRI5FYXMAZOSYWD2GGYY/"
    },
    {
        "website": "latercera",
        "title": "Ministra Vallejo tras veto a ley de usurpaciones: “En estos debates no podemos seguir cayendo en el populismo penal”",
        "content": "\"Se estaba desvirtuando esto y estaba abriendo paso a generar una especie de ley de la selva, la ley del más fuerte para enfrentar este tipo de delitos\", advirtió la vocera de gobierno.Esta tarde, la ministra secretaria secretaria general de gobierno,                         Camila Vallejo                        se refirió al                         veto ingresado por el gobierno                        al proyecto de ley que endurece las medidas en contra de la usurpación de propiedades.Las observaciones enviadas por La Moneda buscaban eliminar la legítima defensa privilegiada, que permitía -a juicio del Ejecutivo- una “autotutela”, es decir, que el dueño de un terreno ocupado                         podía recurrir a la fuerza con medios propios, sin Carabineros, para recuperar su inmueble.“Como gobierno creemos que es importante actualizar la ley de usurpaciones. Consideramos que es importante                         perseguir de mejor manera el delito de uruspaciones                        y por eso compartimos por ejemplo,                         algunos aumentos de pena                        ”, declaró en conversación con Chilevisión.No obstante, la vocera de gobierno advirtió que “el problema que se generó en la discusión legislativa, que lo advertimos con la ministra del Interior desde el primer momento, es que se estaba desvirtuando esto y                         estaba abriendo paso a generar una especie de ley de la selva                        , la ley del más fuerte para enfrentar este tipo de delitos. Nosotros tenemos un Estado de derecho y la gracia de esto, es que cuando tu eres víctima de un delito, tienes tu legítima defensa y eso está considerado hoy día, pero finalmente son las policías las que tienen que actuar”.“La justicia es la que tiene que revisar las pruebas y determinar las responsabilidad, no son los ciudadanos de a pie. Lo que hacía la legítima defensa privilegiada, era permitir responder frente a este delito con el uso de armas con terceros y                         eso iba a generar o iba habilitar legalmente la confrontación violenta entre civiles”                        , añadió.En ese sentido, explicó que “lo que estamos haciendo ahora con el veto (...) es sacar esa parte de la legítima defensa privilegiada o la autotutela como se configuró y mantener la situación que hoy día existe respecto a la legítima defensa, pero también ha habido otro elemento como con los campamentos o las tomas de terrenos, incluso en los casos de ocupaciones esporádicas, como cuando se toman un establecimiento transitoriamente, por un par de horas, eso iba a ser considerado como un delito con pena de cárcel,                         al igual que las usurpaciones permanentes y violentas, entonces no era proporcional                        ”.Consultada sobre las opciones del gobierno, en el caso de que se mantenga la autotutela, Vallejo respondió que “nosotros creemos que no, porque                         es un veto supresivo y si no se aprueba se mantiene la normal general                        , que es la que existe hoy día de legítima defensa como todo ciudadano y ciudadana tiene frente a este tipo de situaciones que ponen en amenzaza su vida, sus bienes o su integridad física. Entonces mantendríamos la legislación vigente por la forma que tiene ese veto”.“Es importante apelar al sentido común, porque                         en estos debates no podemos seguir cayendo en el populismo penal.                        Nosotros entendemos el problema de la seguridad, lo hemos tenido que afrontar de manera súper inteligente, súper estratégica, con recursos, con mejor coordinación. Las policías están haciendo un buen trabajo”, sostuvo para luego hacer referencia a la detención de 40 miembros de la célula del Tren de Aragua, denominada                         “Los Gallegos”                        y de los integrantes de la                         Resistencia Mapuche Lavkenche.“                         Estamos teniendo resultados, porque nos estamos tomando en serio el tema de la seguridad.                        Y por eso, por seriedad y responsabilidad creemos que insistir en esta fórmula, nos va a llevar a que las policias no tengan que necesitarse, porque somos nosotros mismos los que habilitamos el uso de armas como defensa, o el uso de terceros frente a la delincuencia”, concluyó.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Zonas azules: cuáles son los 5 lugares del mundo donde se vive más de 100 años",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Pulso Domingo\n                \n\n\n               El testimonio del contador que derribó a la corredora STF en la investigación de la CMF",
            "Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno"
        ],
        "date": "2023-10-01 13:12:17",
        "link": "https://www.latercera.com/politica/noticia/ministra-vallejo-tras-veto-a-ley-de-usurpaciones-en-estos-debates-no-podemos-seguir-cayendo-en-el-populismo-penal/N4Y4MXEE6BCCLAFMDC226SJRSA/"
    },
    {
        "website": "latercera",
        "title": "Consejo Constitucional despacha capítulo del TC manteniendo el control preventivo sustantivo y aprueba la creación de una Defensoría para las Víctimas",
        "content": "La Comisión Experta le había dado el nombre de Corte Constitucional. Sin embargo, el Consejo Constitucional aprobó nominarlo como lo consagra la Constitución actual: Tribunal Constitucional. Tendrá 11 integrantes, que durarán once años en el cargo. El control será resuelto por 3/5 de los integrantes, en las \"cuestiones de constitucionalidad que se susciten durante la tramitación de proyectos de ley y de los tratados internacionales\".Este sábado el pleno del Consejo Constitucional votó el capítulo VIII del borrador de la propuesta de nueva Constitución, relativo el                         Tribunal Constitucional (TC) y sus atribuciones, y un nuevo capítulo llamado “Servicio Nacional de Acceso a la Justicia y Defensoría de las Víctimas”.Con 34 votos a favor, de la oposición, además de Aldo Valle, se aprobó el inciso 1 artículo 165 que establece que el                         Tribunal Constitucional (TC) es “un órgano jurisdiccional, autónomo y especializado, cuya función es garantizar la supremacía de la Constitución”.La Comisión Experta había dejado el organismo bajo el nombre de Corte Constitucional.                        Sin embargo, el Consejo Constitucional lo nominó como lo consagra la Constitución actual: Tribunal Constitucional.Además, según el artículo 166 de la propuesta del Consejo,                         el TC tendrá 11 ministros, que durarán 11 años                        en el cargo. En la actualidad el organismo está compuesto por 10 ministros -lo que obliga al voto dirimente del presidente de la instancia en caso de empates-, y están 9 años en esa labor. Este apartado recibió apoyo más transversal, a excepción de los consejeros del Partido Comunista y algunos del Partido Socialista.De acuerdo a lo aprobado durante la jornada, se modifican también las parcialidades para la                         renovación de los integrantes                        . Si hoy es cada tres años, con la propuesta será                         “a razón de uno por año”                        . Es decir, todos los años irá cambiando un ministro del TC.Este control que hace el Tribunal Constitucional a los proyectos de ley antes de que sean promulgados ha sido constantemente reprochado por sectores del oficialismo, donde se lo califica como un control político que transforma al TC en una suerte de                         “tercera cámara” legislativa                        . Así, terminar con esta atribución había sido la gran cruzada que lideró el comisionado Domingo Lovera (RD) en la Comisión Experta, donde se eliminó y se mantuvo solo el control sobre “infracciones de procedimiento o de competencia”.Finalmente, el control preventivo sustantivo quedó redactado de la siguiente manera:                         “resolver, por las tres quintas partes de sus integrantes en ejercicio, las cuestiones de constitucionalidad que se susciten durante la tramitación de proyectos de ley y de los tratados internacionales sometidos a la aprobación del Congreso”.Fue aprobado con los 33 votos de la oposición. El oficialismo estuvo en contra.El                         plazo máximo para activarlo será de hasta 10 días después de la tramitación legislativa de un proyecto de ley                         y antes de su promulgación                        , pero siempre una vez que haya terminado el proceso legislativo. Finalmente, si el TC acoge el requerimiento, el organismo deberá reenviar el proyecto objetado para que el                         Congreso arme una comisión mixta y resuelva los problemas de constitucionalidad.Previo a la votación, Lovera aseveró que                         “la politización del Tribunal Constitucional, desde el momento que deciden incorporar el control preventivo de constitucionalidad, es inevitable”.Una de las innovaciones que hizo el Consejo -y que fue un objetivo planteado por la derecha-                         fue crear un capítulo nuevo para otro órgano autónomo.                        Se trata del “Servicio Nacional de Acceso a la Justicia y Defensoría de las Víctimas”.El artículo 184 de la norma se                         aprobó con unanimidad en el Consejo                        . El inciso primero dice: “                         El Servicio Nacional de Acceso a la Justicia y Defensoría de las Víctimas es un órgano dotado de personalidad jurídica, de carácter descentralizado funcionalmente y desconcentrado territorialmente.                        Se relacionará con el Presidente de la República a través del ministerio que tenga a su cargo las relaciones con el Poder Judicial”.En el inciso siguiente se establece que “este servicio tendrá por objeto garantizar el acceso a la justicia de conformidad a los derechos las garantías de acceso a la justicia e igualdad ante la ley consagradas en esta Constitución.                         En su funcionamiento, procurará poner a las personas en conocimiento de sus derechos, así como de los medios para ejercerlos, promoviendo para ello la utilización del arbitraje, la mediación y otros medios alternativos de resolución de conflictos”.En tanto, el apartado que señala que la defensoría se tratará de “un órgano desconcentrado del Servicio Nacional de Acceso a la Justicia”                         no obtuvo apoyo de oficialismo y fue aprobado con los                         33 votos de Chile Seguro y el Partido Republicano.La defensoría tendrá rango constitucional y una regulación especial en la eventual Carta Fundamental.En tanto, la actual Defensoría Penal Pública -la que ofrece representación jurídica a los imputados- solo tendrá un reconocimiento legal, es decir inferior, pese a los constantes esfuerzos del órgano por conseguir su autonomía constitucional.Los comentarios en esta sección son exclusivos para suscriptores.                             Suscríbete aquí.",
        "secondary_headings": [
            "Once miembros que durarán 11 años en sus cargos",
            "Control preventivo sustantivo",
            "Luz verde para la Defensoría de las Víctimas",
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Zonas azules: cuáles son los 5 lugares del mundo donde se vive más de 100 años",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Pulso Domingo\n                \n\n\n               El testimonio del contador que derribó a la corredora STF en la investigación de la CMF",
            "Ley de usurpaciones: senador Felipe Kast, presidente de la comisión de Seguridad, dice que veto “marca un antes y un después” en la relación con el gobierno"
        ],
        "date": "2023-10-01 13:12:17",
        "link": "https://www.latercera.com/politica/noticia/consejo-despacha-capitulo-del-tc-manteniendo-el-control-preventivo-sustantivo-y-aprueba-la-creacion-de-una-defensoria-para-las-victimas/BVV5JXWVJJFCHGPONTRVMHSSIY/"
    }
]