[
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Política\n            \n\n\n\n\n\n             Presupuesto 2024\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           “Está hecho pensando en Chile” y “no va en línea con el crecimiento económico”: las reacciones desde el oficialismo y la oposición que dejó el anuncio del Presupuesto 2024\n          \n\n\n\n\n\n\n\n\n              Arnaldo Sepúlveda\n             \n\n\n\n              y\n             \n\n\n\n              Cristóbal Palacios\n             \n\n\n\n\n\n\n             hace 14 minutos\n            \n\n\n\n\n            Tiempo de lectura: 6 minutos\n           \n\n\n\n\n\n\n\n\n\n\n\n\n\n         El Mandatario indicó que la expansión del Presupuesto 2024 será por sobre lo previsto, de 3,5%, y tendrá énfasis en seguridad, salud, educación vivienda, emergencias, cuidados y cultura. Desde el oficialismo respaldaron el anuncio de Boric, al valorar el enfoque en demandas ciudadanas. En cambio, desde la oposición, afirmaron que el gasto no va en línea con el presente económico del país.",
        "content": "El Mandatario indicó que la expansión del Presupuesto 2024 será por sobre lo previsto, de 3,5%, y tendrá énfasis en seguridad, salud, educación vivienda, emergencias, cuidados y cultura. Desde el oficialismo respaldaron el anuncio de Boric, al valorar el enfoque en demandas ciudadanas. En cambio, desde la oposición, afirmaron que el gasto no va en línea con el presente económico del país.Esta noche,\n            \n             el Presidente Gabriel Boric dio a conocer los ejes centrales de su segundo Presupuesto de la Nación 2024\n            \n            ,\n            \n             cuya expansión será por sobre lo previsto, de 3,5%\n            \n            , y tendrá énfasis en\n            \n             seguridad, salud, educación vivienda, emergencias, cuidados y cultura.El Jefe de Estado puntualizó que las áreas dónde se establece un mayor énfasis no están aisladas: “Trabajar para reducir los tiempos en las listas de espera mejora significativamente la calidad de vida de las personas de nuestra patria; fortalecer la educación pública es quitarle poder directo al narcotráfico; abrir espacios a la cultura es recuperar nuestros barrios; y aumentar la inversión es generar más empleos de mayor calidad.\n            \n             Por eso, avanzamos en nuestro compromiso con la seguridad pública, económica y social”.Una vez que el Mandatario terminó de dar a conocer el Presupuesto 2024 en cadena nacional, algunos diputados, tanto del oficialismo como de la oposición,\n            \n             salieron a entregar sus primeras impresiones.El jefe de la bancada de diputados del\n            \n             PS, Daniel Manouchehri,\n            \n            valoró el anuncio presidencial, al destacar que\n            \n             “un presupuesto con énfasis en la salud, la seguridad, la vivienda y el buen uso de los recursos públicos es un presupuesto pensando en Chile”.En esa línea, agregó que\n            \n             “el gobierno hace lo correcto en poner en poner acento en seguridad social, económica y pública\n            \n            . Esperamos que en la discusión en el Congreso todas las fuerzas políticas pongan los intereses de Chile por sobre sus pequeños intereses políticos”.Por su parte, la diputada\n            \n             Daniella Cicardini (PS)\n            \n            afirmó que “acá hay un presupuesto responsable, con un fuerte foco reactivador y en dar seguridades;\n            \n             seguridad en lo social, seguridad pública y en la respuesta ante necesidades muy sentidas en vivienda, salud, educación, niñez, género y cuidados.\n            \n            Por primera vez reflejará el aporte del royalty, todo aquello unido y reforzado por el hilo de la probidad y buen uso de los recursos públicos”.“Por todo ello espero que podamos debatir este presupuesto en el Congreso con la oposición, pero espero sea desde el ánimo honesto de perfeccionarlo\n            \n             y no desde el obstruccionismo y la pequeñez política que solo le hace daño al país\n            \n            ”, recalcó Cicardini.La diputada\n            \n             Gael Yeomans (CS),\n            \n            presidenta de la Comisión de Hacienda de la Cámara, señaló en su cuenta X que el Presupuesto 2024 tiene “\n            \n             el foco en las necesidades más urgentes de la ciudadanía\n            \n            .\n            \n             Probidad en el uso de los recursos, fortalecer la salud y la educación pública, avanzar en el Sistema Nacional de Cuidados e inversión pública para la reactivación económica”.A pesar de no ser parte de la alianza de gobierno, el p\n            \n             residente de la Cámara y diputado DC, Ricardo Cifuentes\n            \n            , indicó que “\n            \n             nos parecen bien las prioridades que el Presidente ha planteado en el presupuesto 2024: salud, vivienda, seguridad, tienen todo un crecimiento por sobre el promedio del 3,5%\n            \n            . Me parece sí que hubiera sido deseable escuchar algo más sobre el buen uso de los recursos, creo que ahí tenemos que trabajar mucho en la discusión del Presupuesto en los meses de octubre y noviembre”.En tanto, desde la oposición, el jefe de la bancada de diputados RN, Frank Sauerbaum, sostuvo que “el anuncio del Presidente del crecimiento del gasto del 3,5%\n            \n             no va en línea con el crecimiento económico que vamos a tener este año, que es del 0%, y la proyección del próximo año no es muy auspicioso tampoco. Tenemos hoy día una recesión económica muy dura que nos tiene con 800.000 cesantes,\n            \n            y por lo tanto, hay que hacerse cargo de que tenemos menos ingresos. Ahora,\n            \n             lo importante es que este aumento sea gastado realmente en lo que a los chilenos les preocupa\n            \n            , que hoy día tiene que ver con la delincuencia, con las listas de espera y también con la generación de nuevos puestos de trabajo”.La diputada\n            \n             Sofia Cid (RN)\n            \n            , integrante de las comisiones de Hacienda y Economía, afirmó que “me parece que es un exceso de voluntarismo decir que\n            \n             el presupuesto maneja bien la economía y el crecimiento\n            \n            ,\n            \n             cuando el gobierno no ha sido capaz de reactivar la economía ni crear empleos.\n            \n            Creo que esa valoración debe hacerse por los que revisaremos el presupuesto”.Asimismo, destacó que “las medidas de probidad van en la línea que nosotros desde la oposición habíamos pedido,\n            \n             pero son absolutamente insuficientes, por lo mismo, vamos a hacer propuestas\n            \n            . Pediremos al gobierno que entre estas medidas incluya el proyecto que ingresé la semana pasada,\n            \n             que prohíbe postular a cargos de elección popular o trabajar en el servicio público a quienes hayan sido condenados por delitos contra la probidad”.El diputado\n            \n             Miguel Mellado (RN)\n            \n            , integrante de las comisiones de Economía y Hacienda, sostuvo que “los primeros anuncios del Presidente, lo que leyó esta noche, la verdad es que nos deja bastante preocupados.\n            \n             Un 3,5% aumento del gasto cuando el PIB tendencial, según el Consejo Fiscal Autónomo, era alrededor de un 2,3%, sin tener los ingresos para aquello me preocupa mucho”.“Me preocupan hechos que son importantes, como hablaba de cárceles\n            \n             , pero se demoran 8 años en hacer las cárceles\n            \n            . El tema de salud, no habló de las listas de espera, de con qué rapidez, pero el crecimiento del gasto sí lo va a realizar. En el tema de seguridad,\n            \n             las transferencias se hicieron recién en agosto para el Plan Contra el Crimen Organizado y no vemos una efectividad de esos planes en el terreno\n            \n            . Aquí me preocupa el tema de las transferencias a fundaciones, me preocupa muchísimo que haya probidad en cada una de las líneas”, agregó Mellado.El diputado y\n            \n             subjefe de la Bancada de Evópoli, Jorge Guzmán\n            \n            , señaló que “es de esperar que esta vez los anuncios del Presidente Boric sí se hagan realidad, y que el Presupuesto 2024 haya destinado las principales necesidades y urgencias de los chilenos en materia de seguridad, salud, educación, y por cierto, garantizando el crecimiento, desarrollo y la buena utilización de recursos públicos.\n            \n             Nos hemos acostumbrado a que las declaraciones se quedan solo en eso y los hechos no se condicen con la voluntad y lo que señala el Presidente”.Por su parte, la\n            \n             diputada Karen Medina (PDG)\n            \n            afirmó que el anunció del Mandatario “\n            \n             todavía esta muy soñado y lejos de la realidad que tenemos hoy día de las condiciones del país\n            \n            ,\n            \n             donde no tenemos crecimiento económico\n            \n            , extrañé que esa parte la manifestara fuerte y claro, cuál va a ser el apoyo a los emprendedores, cómo vamos a crecer con los empresarios, que tienen también muchos problemas y que han quebrado muchas empresas en diferentes regiones del país, lo que se traduce en cesantía y pobreza.\n            \n             Creo que esa parte al Presidente le falta entenderla y desde ahí buscar medidas de incentivos\n            \n            ”.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "8 rutinas “no negociables” de un cardiólogo de 95 años para prolongar la longevidad",
            "“Absolutamente destruido”: Rubén rompe el silencio y revela grave estado emocional tras expulsión de Gran Hermano",
            "“Aún no lo creo…”: la inesperada muerte que remece y enluta a Carolina Soto",
            "La horrible historia del millonario escritor de cómics que mutiló y asesinó a su novia: se inspiró en una de sus obras",
            "Las 5 cosas que necesitamos para ser realmente felices, según un psicólogo",
            "La nueva plataforma chilena para invertir en criptomonedas",
            "Presupuesto 2024\n                \n\n\n               Presupuesto 2024: Gasto público crece 3,5%, con énfasis en seguridad, salud, educación y vivienda",
            "“Está hecho pensando en Chile” y “no va en línea con el crecimiento económico”: las reacciones desde el oficialismo y la oposición que dejó el anuncio del Presupuesto 2024"
        ],
        "date": "2023-09-28 23:51:17",
        "link": "https://www.latercera.com/politica/noticia/esta-hecho-pensando-en-chile-y-no-va-en-linea-con-el-crecimiento-economico-las-reacciones-desde-el-oficialismo-y-la-oposicion-que-dejo-el-anuncio-del-presupuesto-2024/JNOGQ3MI4RFEDEUVJ4KCBBOHQI/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Política\n            \n\n\n\n\n\n             Lío de platas\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           Lío de platas vuelve a La Moneda: gobierno blinda a jefe de gabinete de Boric y la derecha inicia nueva ofensiva\n          \n\n\n\n\n\n\n\n\n              David Tralma\n             \n\n\n\n              ,\n             \n\n\n\n              Martín Browne\n             \n\n\n\n              y\n             \n\n\n\n              Luciano Jiménez\n             \n\n\n\n\n\n\n             Hace 2 horas\n            \n\n\n\n\n            Tiempo de lectura: 9 minutos\n           \n\n\n\n\n\n\n\n\n\n\n\n\n\n         Este jueves se conoció la declaración ante la fiscalía del secretario ejecutivo de RD, Edson Dettoni, quien mencionó que su partido acordó informarle a Carlos Durán del caso Democracia Viva, lo que se habría hecho el 15 o 16 de junio, cuando estalló la polémica. Sus afirmaciones volvieron a instalar las dudas sobre cuándo se enteró La Moneda del asunto debido a que el Ejecutivo indicó que conocieron el tema el día 16 de junio, lo que provocó que Chile Vamos y el Partido Republicano activaran nuevas gestiones fiscalizadoras.",
        "content": "Este jueves se conoció la declaración ante la fiscalía del secretario ejecutivo de RD, Edson Dettoni, quien mencionó que su partido acordó informarle a Carlos Durán del caso Democracia Viva, lo que se habría hecho el 15 o 16 de junio, cuando estalló la polémica. Sus afirmaciones volvieron a instalar las dudas sobre cuándo se enteró La Moneda del asunto debido a que el Ejecutivo indicó que conocieron el tema el día 16 de junio, lo que provocó que Chile Vamos y el Partido Republicano activaran nuevas gestiones fiscalizadoras.“La declaración es clara: dice que se quiso hacer algo y no se hizo”. Con dicha afirmación salió este jueves el ministro de la Segpres,\n            \n             Álvaro Elizalde\n            \n            , respecto de los nuevos antecedentes que se conocieron durante la jornada sobre lío de platas entre fundaciones y entidades públicas.El caso se originó cuando se destapó que la fundación Democracia Viva firmó convenios con el Ministerio de Vivienda, en el cual se vieron involucrados militantes de Revolución Democrática (RD). La Seremi de Vivienda de Antofagasta al momento de los traspasos estaba siendo encabezada por el exasesor de Catalina Pérez, Carlos Contreras, mientras que la fundación era dirigida por la entonces pareja de la parlamentaria Daniel Andrade. Los tres eran militantes de RD. Mientras que Contreras y Andrade fueron expulsados del partido, a Pérez se le suspendió la militancia por un año.En este escenario, este jueves vio la luz la declaración que realizó ante Fiscalía el vigente secretario ejecutivo de RD,\n            \n             Edson Dettoni\n            \n            , quien confirmó ante la justicia, 11 de agosto, que la directiva se enteró de la situación 10 días antes de que se destapara el caso. Además, en su testimonio agregó que la directiva determinó, en una reunión del 12 de junio, que le informarían al jefe de gabinete del Presidente Gabriel Boric, Carlos Durán.“Que se le avise a Carlos Durán del caso, que es el jefe de gabinete del Presidente de la República. (...) El presidente (de RD, Juan Ignacio) Latorre se encargaría de hablar con Durán, cosa que finalmente entiendo que no sucedió, hasta que explotara la noticia el 15 de junio en la cuenta de Twitter Urrutia Sed y al día siguiente por Timeline”, dijo en su declaración ante el Ministerio Público.Sus dichos provocaron que el lío de platas volviera a La Moneda debido a que sembró dudas respecto al día en que el gobierno se enteró del caso. Esto, porque Dettoni planteó que Latorre pudo avisarle a Durán el 15 o el 16 de junio. La Moneda, en tanto, en su última versión, aseguró que el Jefe de Estado y su equipo se enteraron el 16 de junio.El ministro Elizalde este jueves fue consultado al respecto, instancia en que blindó a Durán e insistió en que se enteraron el día de la publicación del medio de Antofagasta.“Nosotros hemos sido categóricos. Creemos que las investigaciones deben desarrollarse de manera autónoma y exitosa, en total esclarecimiento de los hechos. En caso de acreditarse responsabilidades penales, que se apliquen las sanciones correspondientes. El compromiso del gobierno da cuenta de un compromiso explícito del Presidente Boric, que hechos de esta naturaleza deben ser investigados por las instituciones correspondientes”, dijo el secretario de Estado socialista.Elizalde añadió, sobre la fecha en la que se enteró La Moneda, que “sobre este punto se refirió el propio Presidente de la República, también el ministro (Luis) Cordero. Por lo tanto, yo no puedo agregar nada más al respecto. Es lo que se ha informado por las autoridades correspondientes”.La discusión sobre cuándo se enteró el gobierno de Boric del lío de platas fue una duda que sembró el senador Latorre, quien el 4 de julio fue consultado sobre a qué representantes del gobierno le entregaron información antes de que se destapara el escándalo.“Eso tendría que preguntarle a la gente de gobierno. Nosotros no le informamos ni al ministro Jackson ni al ministro Montes. (...). No les entregamos información a esos ministros y, como le digo, la información que en ese momento nos entregaron fue una información parcial, hubo sospechas”, planteó el timonel de RD en aquella oportunidad, instalando la duda sobre a qué representantes del Ejecutivo sí les informó.Ante esto fue consultado en particular el jefe del Segundo Piso, Miguel Crispi: “No voy a responder preguntas relacionadas con eso. La información que el partido ha ido recopilando la va a entregar a la carpeta de investigación y no a los medios de comunicación”.Luego de eso fue el Presidente Boric quien, al día siguiente, se refirió al tema. “El medio Timeline publica la noticia, si mal no recuerdo, el 16 de junio. El conocimiento que nosotros tuvimos fue entre un oficio, el conocimiento que había una investigación, un oficio que envía la diputada Yovana Ahumada, que es de la semana anterior. En medio de eso, me imagino que -no puedo hablar por el senador Latorre-, pero apenas nosotros supimos, apenas yo supe personalmente, que es alrededor de la fecha de publicación del medio Timeline, que podían existir irregularidades, dije inmediatamente que se tiene que entregar toda la información, averiguar todo lo que corresponda y no se va a defender a nadie que haya cometido irregularidades o delitos”, sostuvo.Las declaraciones del Mandatario generaron confusión durante esa jornada y llevaron a que el titular de Justicia,\n            \n             Luis Cordero\n            \n            , saliera a precisar sus dichos. “El Ejecutivo tomó conocimiento el día 16 de junio. Inmediatamente se ordenaron los antecedentes y se adoptaron las decisiones”, planteó el ministro.En La Moneda, en todo caso, desdramatizan el asunto e insisten en que el gobierno se enteró el día 16 de junio y no el 15 con la publicación del Twitter. Además, descartan que Durán hubiese sabido anticipadamente.En la derecha se activaron rápidamente luego de conocer los nuevos antecedentes. Tanto Chile Vamos como el Partido Republicano calificaron como “graves” los hechos y activaron una ofensiva fiscalizadora desde el Congreso Nacional.En RN, desde la comisión investigadora de la Cámara de Diputadas y Diputados, decidieron enviar un oficio a Boric para que responda preguntas, entre ellas, para determinar cuándo conoció el caso.Adicionalmente, citarán a Durán y al jefe de asesores del Segundo Piso,\n            \n             Miguel Crispi\n            \n            (RD), para que expongan en la comisión, en circunstancias que están obligados a acudir en su calidad de funcionarios públicos. También enviarán un oficio al fiscal regional de Antofagasta, para que agilice la investigación y cite a declarar a Catalina Pérez a la brevedad, y en caso de corresponder solicite su formalización y desafuero. “La diputada Pérez no tenía cómo no saber que su expareja, Daniel Andrade, había suscrito estos convenios”, dijo el diputado de RN Andrés Longton.En el escrito al persecutor se establece que “resulta evidente la necesidad de requerir su testimonio para el éxito de la investigación”.En la UDI, en tanto, la bancada tenía contemplado enviar una carta al secretario de la Cámara Baja, Miguel Landeros, para pedir que los diputados de Revolución Democrática y Convergencia Social se inhabiliten de votar por las transferencias de recursos en el marco de la discusión del Presupuesto 2024. Esto, debido a que los gremialistas argumentan que se incumple con el artículo 5B de la Ley Orgánica Constitucional del Congreso Nacional que establece que “los miembros de cada una de las Cámaras no podrán promover ni votar ningún asunto que interese directa o personalmente a ellos”.Desde el Partido Republicano, uno de los querellantes del caso, el diputado Cristián Araya, pidió al Ejecutivo entregar antecedentes para aclarar el caso, mientras que en el resto de su colectividad emplazaron a la justicia a acelerar la investigación.La postura de la directiva de\n            \n             Juan Ignacio Latorre\n            \n            fue siempre poner todos los antecedentes que se tienen en la mano ante la Fiscalía. En la dirección de RD cierran filas con dicha estrategia. “Eso hemos hecho”, aseguran.Esto, debido a que la declaración de Edson Dettoni reavivó una fuerte molestia de los dirigentes de su partido respecto de cómo ha manejado la crisis del lío de platas la directiva de Latorre. Tras el destape del caso Democracia Viva, RD sufrió la salida -en el cambio de gabinete del 11 de agosto- de Giorgio Jackson de Desarrollo Social y Marco Antonio Ávila de Educación, ambos militantes de la colectividad.Esa misma semana, la directiva de Latorre anunció su renuncia anticipada y mandató al tribunal supremo del partido a convocar nuevas elecciones de la directiva nacional. En este sentido, el próximo 30 de septiembre y 1 de agosto la lista de Diego Vela -exjefe de gabinete de Jackson- y Tatiana Urrutia es la única en carrera y solo debería ser ratificada.Sin contrapesos, Vela tendrá que analizar si continuar o no con la estrategia judicial y política que ha adoptado la directiva del senador Latorre. Dicha decisión se deberá tomar la próxima semana, luego de que se reúnan ambos planteles y la dirección vigente le haga entrega de todos los antecedentes de lío de platas a la nómina que los sucederá en el cargo.En la futura directiva de RD ejemplifican el desconocimiento actual de la polémica afirmando desconocer de la declaración de Edson Dettoni ante la Fiscalía.El vigente secretario ejecutivo también asestó un golpe a la diputada Catalina Pérez, dando a entender que la parlamentaria -hoy con militancia suspendida en RD- conocía de las transferencias entre Vivienda y Democracia Viva desde el 2022.Pérez, quien retornó al Congreso el pasado 24 de julio, ha intentado normalizar sus actividades como diputada. Tras una licencia de 20 días, la diputada y otrora rostro frenteamplista ha intervenido en la Cámara por situaciones locales y ha mantenido un bajo perfil por los pasillos del edificio parlamentario. Este miércoles, por ejemplo, figuró en un punto de prensa en El Pensador junto a sus pares mujeres de Apruebo Dignidad.Tras la acusación en su contra de Dettoni, fue el abogado de Pérez, Gonzalo Medina, quien abordó el tema. “Acá hay un intento de presionar a través de la prensa para fines judiciales. Catalina Pérez jamás intercedió ante ninguna persona por los convenios. Y, tal como ella ha dicho, cuando supo de los convenios no dimensionó los efectos políticos que esto iba a provocar”, dijo a\n            \n             La Tercera\n            \n            .La diputada, por su parte, prefirió no referirse al tema.En RD, además, generó inquietud que Dettoni en su declaración mencionara a la directora de la Dipres, Javiera Martínez, señalando que estaba informada de rumores del caso.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "La cronología",
            "Citación de Durán a comisión investigadora de la Cámara",
            "Los coletazos en RD",
            "8 rutinas “no negociables” de un cardiólogo de 95 años para prolongar la longevidad",
            "“Absolutamente destruido”: Rubén rompe el silencio y revela grave estado emocional tras expulsión de Gran Hermano",
            "“Aún no lo creo…”: la inesperada muerte que remece y enluta a Carolina Soto",
            "La horrible historia del millonario escritor de cómics que mutiló y asesinó a su novia: se inspiró en una de sus obras",
            "Las 5 cosas que necesitamos para ser realmente felices, según un psicólogo",
            "La nueva plataforma chilena para invertir en criptomonedas",
            "Presupuesto 2024\n                \n\n\n               Presupuesto 2024: Gasto público crece 3,5%, con énfasis en seguridad, salud, educación y vivienda",
            "“Está hecho pensando en Chile” y “no va en línea con el crecimiento económico”: las reacciones desde el oficialismo y la oposición que dejó el anuncio del Presupuesto 2024"
        ],
        "date": "2023-09-28 23:51:18",
        "link": "https://www.latercera.com/politica/noticia/lio-de-platas-vuelve-a-la-moneda-gobierno-blinda-a-jefe-de-gabinete-de-boric-y-la-derecha-inicia-nueva-ofensiva/E5XA7G5NN5HTJFF7OGSGEASAJY/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Usurpaciones\n            \n\n\n\n\n\n\n\n           La reservada cita del gobierno con el presidente del Senado para buscar acuerdo por veto a ley de usurpaciones\n          \n\n\n\n\n\n\n\n\n              Juan Manuel Ojeda\n             \n\n\n\n\n\n\n             Hace 3 horas\n            \n\n\n\n\n            Tiempo de lectura: 2 minutos\n           \n\n\n\n\n\n\n\n\n\n\n\n\n\n         Los ministros Carolina Tohá (Interior) y Álvaro Elizalde (Segpres) se reunieron este jueves con Juan Antonio Coloma y Ricardo Cifuentes para intentar destrabar el asunto. Sin embargo, como no llegaron a un acuerdo seguirán realizando las últimas gestiones durante las próximas horas, ya que el plazo para ingresar las observaciones a la iniciativa concluye este viernes.",
        "content": "Los ministros Carolina Tohá (Interior) y Álvaro Elizalde (Segpres) se reunieron este jueves con Juan Antonio Coloma y Ricardo Cifuentes para intentar destrabar el asunto. Sin embargo, como no llegaron a un acuerdo seguirán realizando las últimas gestiones durante las próximas horas, ya que el plazo para ingresar las observaciones a la iniciativa concluye este viernes.De manera sigilosa llegaron este jueves hasta el Congreso en Santiago la ministra del Interior,\n            \n             Carolina Tohá\n            \n            , y el titular de la Segpres,\n            \n             Álvaro Elizalde\n            \n            , por el\n            \n             veto a la ley de usurpaciones\n            \n            . Ambos ingresaron a la oficina del presidente del Senado,\n            \n             Juan Antonio Coloma (UDI)\n            \n            , para conversar sobre el tema y explorar la opción de un acuerdo entre el oficialismo y la oposición.La cita -a la que también se sumó, de manera telefónica y por unos minutos, el presidente de la Cámara,\n            \n             Ricardo Cifuentes (DC)\n            \n            - fue para conversar sobre los contenidos del paquete de observaciones -veto en jerga legislativa- que enviará el Presidente\n            \n             Gabriel Boric\n            \n            para corregir el proyecto de ley contra las usurpaciones.La Moneda está realizando las últimas gestiones para acordar el veto con la oposición, en un escenario en que además el Partido Comunista cuestiona que el proyecto de ley eleve en forma desproporcionada el catálogo de penas. Esto, en un contexto en que el Ejecutivo pretende realizar cuatro categorías para diferenciar la gravedad de una usurpación y así intentar corregir el proyecto en contra de las ocupaciones o tomas de propiedades, el cual fue tramitado con especial interés por parte de la derecha en el Congreso.La pretensión del gobierno al tantear estas categorías apunta a diferenciar y aplicar penas proporcionales, pero añadiendo un abanico de sanciones que podrían aplicar los tribunales, desde una multa a una pena de presidio, según el criterio de cada juez en cada caso.Quienes estuvieron al tanto de la reunión afirman que pese a que se acercaron posiciones en algunos temas, aún no se logra acuerdo. El gobierno quedó de continuar con las gestiones vía telefónica con Coloma. El senador, según fuentes que supieron de la cita, transmitió que la oposición considera que ya han cedido mucho en este asunto.Elizalde habría transmitido que, por lo mismo, el gobierno está analizando todos los caminos posibles, pero que la disposición del Ejecutivo es llegar a acuerdo con la derecha. En esa línea, la oposición estaría más flexible con el tema del autotulelaje, que es uno de los asuntos que preocupan al oficialismo.Todos los puntos pendientes que no se pudieron resolver se seguirán viendo entre todas las fuerzas políticas durante la noche, y se espera que el gobierno tenga una nueva reunión este viernes, que es cuando termina el plazo para enviar el veto.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "8 rutinas “no negociables” de un cardiólogo de 95 años para prolongar la longevidad",
            "“Absolutamente destruido”: Rubén rompe el silencio y revela grave estado emocional tras expulsión de Gran Hermano",
            "“Aún no lo creo…”: la inesperada muerte que remece y enluta a Carolina Soto",
            "La horrible historia del millonario escritor de cómics que mutiló y asesinó a su novia: se inspiró en una de sus obras",
            "Las 5 cosas que necesitamos para ser realmente felices, según un psicólogo",
            "La nueva plataforma chilena para invertir en criptomonedas",
            "Presupuesto 2024\n                \n\n\n               Presupuesto 2024: Gasto público crece 3,5%, con énfasis en seguridad, salud, educación y vivienda",
            "“Está hecho pensando en Chile” y “no va en línea con el crecimiento económico”: las reacciones desde el oficialismo y la oposición que dejó el anuncio del Presupuesto 2024"
        ],
        "date": "2023-09-28 23:51:19",
        "link": "https://www.latercera.com/politica/noticia/la-reservada-cita-del-gobierno-con-el-presidente-del-senado-para-buscar-acuerdo-por-veto-a-ley-de-usurpaciones/H5FOD6YBOFHF5AAHBK7Y2QWQ64/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Política\n            \n\n\n\n\n\n             Presupuesto 2024\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           “Está hecho pensando en Chile” y “no va en línea con el crecimiento económico”: las reacciones desde el oficialismo y la oposición por el Presupuesto 2024\n          \n\n\n\n\n\n\n\n\n              Arnaldo Sepúlveda\n             \n\n\n\n              y\n             \n\n\n\n              Cristóbal Palacios\n             \n\n\n\n\n\n\n             Hace 1 hora\n            \n\n\n\n\n            Tiempo de lectura: 6 minutos\n           \n\n\n\n\n\n\n\n\n\n\n\n\n\n         El Mandatario indicó que la expansión del Presupuesto 2024 será por sobre lo previsto, de 3,5%, y tendrá énfasis en seguridad, salud, educación vivienda, emergencias, cuidados y cultura. Desde el oficialismo respaldaron el anuncio de Boric, al valorar el enfoque en demandas ciudadanas. En cambio, desde la oposición, afirmaron que el gasto no va en línea con el presente económico del país.",
        "content": "El Mandatario indicó que la expansión del Presupuesto 2024 será por sobre lo previsto, de 3,5%, y tendrá énfasis en seguridad, salud, educación vivienda, emergencias, cuidados y cultura. Desde el oficialismo respaldaron el anuncio de Boric, al valorar el enfoque en demandas ciudadanas. En cambio, desde la oposición, afirmaron que el gasto no va en línea con el presente económico del país.Esta noche,\n            \n             el Presidente Gabriel Boric dio a conocer los ejes centrales de su segundo Presupuesto de la Nación 2024\n            \n            ,\n            \n             cuya expansión será por sobre lo previsto, de 3,5%\n            \n            , y tendrá énfasis en\n            \n             seguridad, salud, educación vivienda, emergencias, cuidados y cultura.El Jefe de Estado puntualizó que las áreas dónde se establece un mayor énfasis no están aisladas: “Trabajar para reducir los tiempos en las listas de espera mejora significativamente la calidad de vida de las personas de nuestra patria; fortalecer la educación pública es quitarle poder directo al narcotráfico; abrir espacios a la cultura es recuperar nuestros barrios; y aumentar la inversión es generar más empleos de mayor calidad.\n            \n             Por eso, avanzamos en nuestro compromiso con la seguridad pública, económica y social”.Una vez que el Mandatario terminó de dar a conocer el Presupuesto 2024 en cadena nacional, algunos diputados, tanto del oficialismo como de la oposición,\n            \n             salieron a entregar sus primeras impresiones.El jefe de la bancada de diputados del\n            \n             PS, Daniel Manouchehri,\n            \n            valoró el anuncio presidencial, al destacar que\n            \n             “un presupuesto con énfasis en la salud, la seguridad, la vivienda y el buen uso de los recursos públicos es un presupuesto pensando en Chile”.En esa línea, agregó que\n            \n             “el gobierno hace lo correcto en poner en poner acento en seguridad social, económica y pública\n            \n            . Esperamos que en la discusión en el Congreso todas las fuerzas políticas pongan los intereses de Chile por sobre sus pequeños intereses políticos”.Por su parte, la diputada\n            \n             Daniella Cicardini (PS)\n            \n            afirmó que “acá hay un presupuesto responsable, con un fuerte foco reactivador y en dar seguridades;\n            \n             seguridad en lo social, seguridad pública y en la respuesta ante necesidades muy sentidas en vivienda, salud, educación, niñez, género y cuidados.\n            \n            Por primera vez reflejará el aporte del royalty, todo aquello unido y reforzado por el hilo de la probidad y buen uso de los recursos públicos”.“Por todo ello espero que podamos debatir este presupuesto en el Congreso con la oposición, pero espero sea desde el ánimo honesto de perfeccionarlo\n            \n             y no desde el obstruccionismo y la pequeñez política que solo le hace daño al país\n            \n            ”, recalcó Cicardini.La diputada\n            \n             Gael Yeomans (CS),\n            \n            presidenta de la Comisión de Hacienda de la Cámara, señaló en su cuenta X que el Presupuesto 2024 tiene “\n            \n             el foco en las necesidades más urgentes de la ciudadanía\n            \n            .\n            \n             Probidad en el uso de los recursos, fortalecer la salud y la educación pública, avanzar en el Sistema Nacional de Cuidados e inversión pública para la reactivación económica”.A pesar de no ser parte de la alianza de gobierno, el p\n            \n             residente de la Cámara y diputado DC, Ricardo Cifuentes\n            \n            , indicó que “\n            \n             nos parecen bien las prioridades que el Presidente ha planteado en el presupuesto 2024: salud, vivienda, seguridad, tienen todo un crecimiento por sobre el promedio del 3,5%\n            \n            . Me parece sí que hubiera sido deseable escuchar algo más sobre el buen uso de los recursos, creo que ahí tenemos que trabajar mucho en la discusión del Presupuesto en los meses de octubre y noviembre”.En tanto, desde la oposición, el jefe de la bancada de diputados RN, Frank Sauerbaum, sostuvo que “el anuncio del Presidente del crecimiento del gasto del 3,5%\n            \n             no va en línea con el crecimiento económico que vamos a tener este año, que es del 0%, y la proyección del próximo año no es muy auspicioso tampoco. Tenemos hoy día una recesión económica muy dura que nos tiene con 800.000 cesantes,\n            \n            y por lo tanto, hay que hacerse cargo de que tenemos menos ingresos. Ahora,\n            \n             lo importante es que este aumento sea gastado realmente en lo que a los chilenos les preocupa\n            \n            , que hoy día tiene que ver con la delincuencia, con las listas de espera y también con la generación de nuevos puestos de trabajo”.La diputada\n            \n             Sofia Cid (RN)\n            \n            , integrante de las comisiones de Hacienda y Economía, afirmó que “me parece que es un exceso de voluntarismo decir que\n            \n             el presupuesto maneja bien la economía y el crecimiento\n            \n            ,\n            \n             cuando el gobierno no ha sido capaz de reactivar la economía ni crear empleos.\n            \n            Creo que esa valoración debe hacerse por los que revisaremos el presupuesto”.Asimismo, destacó que “las medidas de probidad van en la línea que nosotros desde la oposición habíamos pedido,\n            \n             pero son absolutamente insuficientes, por lo mismo, vamos a hacer propuestas\n            \n            . Pediremos al gobierno que entre estas medidas incluya el proyecto que ingresé la semana pasada,\n            \n             que prohíbe postular a cargos de elección popular o trabajar en el servicio público a quienes hayan sido condenados por delitos contra la probidad”.El diputado\n            \n             Miguel Mellado (RN)\n            \n            , integrante de las comisiones de Economía y Hacienda, sostuvo que “los primeros anuncios del Presidente, lo que leyó esta noche, la verdad es que nos deja bastante preocupados.\n            \n             Un 3,5% aumento del gasto cuando el PIB tendencial, según el Consejo Fiscal Autónomo, era alrededor de un 2,3%, sin tener los ingresos para aquello me preocupa mucho”.“Me preocupan hechos que son importantes, como hablaba de cárceles\n            \n             , pero se demoran 8 años en hacer las cárceles\n            \n            . El tema de salud, no habló de las listas de espera, de con qué rapidez, pero el crecimiento del gasto sí lo va a realizar. En el tema de seguridad,\n            \n             las transferencias se hicieron recién en agosto para el Plan Contra el Crimen Organizado y no vemos una efectividad de esos planes en el terreno\n            \n            . Aquí me preocupa el tema de las transferencias a fundaciones, me preocupa muchísimo que haya probidad en cada una de las líneas”, agregó Mellado.El diputado y\n            \n             subjefe de la Bancada de Evópoli, Jorge Guzmán\n            \n            , señaló que “es de esperar que esta vez los anuncios del Presidente Boric sí se hagan realidad, y que el Presupuesto 2024 haya destinado las principales necesidades y urgencias de los chilenos en materia de seguridad, salud, educación, y por cierto, garantizando el crecimiento, desarrollo y la buena utilización de recursos públicos.\n            \n             Nos hemos acostumbrado a que las declaraciones se quedan solo en eso y los hechos no se condicen con la voluntad y lo que señala el Presidente”.Por su parte, la\n            \n             diputada Karen Medina (PDG)\n            \n            afirmó que el anunció del Mandatario “\n            \n             todavía esta muy soñado y lejos de la realidad que tenemos hoy día de las condiciones del país\n            \n            ,\n            \n             donde no tenemos crecimiento económico\n            \n            , extrañé que esa parte la manifestara fuerte y claro, cuál va a ser el apoyo a los emprendedores, cómo vamos a crecer con los empresarios, que tienen también muchos problemas y que han quebrado muchas empresas en diferentes regiones del país, lo que se traduce en cesantía y pobreza.\n            \n             Creo que esa parte al Presidente le falta entenderla y desde ahí buscar medidas de incentivos\n            \n            ”.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "8 rutinas “no negociables” de un cardiólogo de 95 años para prolongar la longevidad",
            "“Absolutamente destruido”: Rubén rompe el silencio y revela grave estado emocional tras expulsión de Gran Hermano",
            "“Aún no lo creo…”: la inesperada muerte que remece y enluta a Carolina Soto",
            "La horrible historia del millonario escritor de cómics que mutiló y asesinó a su novia: se inspiró en una de sus obras",
            "Las 5 cosas que necesitamos para ser realmente felices, según un psicólogo",
            "La nueva plataforma chilena para invertir en criptomonedas",
            "Presupuesto 2024\n                \n\n\n               Presupuesto 2024: gasto público crece 3,5%, con énfasis en seguridad, salud, educación y vivienda",
            "“Está hecho pensando en Chile” y “no va en línea con el crecimiento económico”: las reacciones desde el oficialismo y la oposición por el Presupuesto 2024"
        ],
        "date": "2023-09-29 00:43:39",
        "link": "https://www.latercera.com/politica/noticia/esta-hecho-pensando-en-chile-y-no-va-en-linea-con-el-crecimiento-economico-las-reacciones-desde-el-oficialismo-y-la-oposicion-que-dejo-el-anuncio-del-presupuesto-2024/JNOGQ3MI4RFEDEUVJ4KCBBOHQI/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Política\n            \n\n\n\n\n\n             Lío de platas\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           Lío de platas vuelve a La Moneda: gobierno blinda a jefe de gabinete de Boric y la derecha inicia nueva ofensiva\n          \n\n\n\n\n\n\n\n\n              David Tralma\n             \n\n\n\n              ,\n             \n\n\n\n              Martín Browne\n             \n\n\n\n              y\n             \n\n\n\n              Luciano Jiménez\n             \n\n\n\n\n\n\n             Hace 3 horas\n            \n\n\n\n\n            Tiempo de lectura: 9 minutos\n           \n\n\n\n\n\n\n\n\n\n\n\n\n\n         Este jueves se conoció la declaración ante la fiscalía del secretario ejecutivo de RD, Edson Dettoni, quien mencionó que su partido acordó informarle a Carlos Durán del caso Democracia Viva, lo que se habría hecho el 15 o 16 de junio, cuando estalló la polémica. Sus afirmaciones volvieron a instalar las dudas sobre cuándo se enteró La Moneda del asunto debido a que el Ejecutivo indicó que conocieron el tema el día 16 de junio, lo que provocó que Chile Vamos y el Partido Republicano activaran nuevas gestiones fiscalizadoras.",
        "content": "Este jueves se conoció la declaración ante la fiscalía del secretario ejecutivo de RD, Edson Dettoni, quien mencionó que su partido acordó informarle a Carlos Durán del caso Democracia Viva, lo que se habría hecho el 15 o 16 de junio, cuando estalló la polémica. Sus afirmaciones volvieron a instalar las dudas sobre cuándo se enteró La Moneda del asunto debido a que el Ejecutivo indicó que conocieron el tema el día 16 de junio, lo que provocó que Chile Vamos y el Partido Republicano activaran nuevas gestiones fiscalizadoras.“La declaración es clara: dice que se quiso hacer algo y no se hizo”. Con dicha afirmación salió este jueves el ministro de la Segpres,\n            \n             Álvaro Elizalde\n            \n            , respecto de los nuevos antecedentes que se conocieron durante la jornada sobre lío de platas entre fundaciones y entidades públicas.El caso se originó cuando se destapó que la fundación Democracia Viva firmó convenios con el Ministerio de Vivienda, en el cual se vieron involucrados militantes de Revolución Democrática (RD). La Seremi de Vivienda de Antofagasta al momento de los traspasos estaba siendo encabezada por el exasesor de Catalina Pérez, Carlos Contreras, mientras que la fundación era dirigida por la entonces pareja de la parlamentaria Daniel Andrade. Los tres eran militantes de RD. Mientras que Contreras y Andrade fueron expulsados del partido, a Pérez se le suspendió la militancia por un año.En este escenario, este jueves vio la luz la declaración que realizó ante Fiscalía el vigente secretario ejecutivo de RD,\n            \n             Edson Dettoni\n            \n            , quien confirmó ante la justicia, 11 de agosto, que la directiva se enteró de la situación 10 días antes de que se destapara el caso. Además, en su testimonio agregó que la directiva determinó, en una reunión del 12 de junio, que le informarían al jefe de gabinete del Presidente Gabriel Boric, Carlos Durán.“Que se le avise a Carlos Durán del caso, que es el jefe de gabinete del Presidente de la República. (...) El presidente (de RD, Juan Ignacio) Latorre se encargaría de hablar con Durán, cosa que finalmente entiendo que no sucedió, hasta que explotara la noticia el 15 de junio en la cuenta de Twitter Urrutia Sed y al día siguiente por Timeline”, dijo en su declaración ante el Ministerio Público.Sus dichos provocaron que el lío de platas volviera a La Moneda debido a que sembró dudas respecto al día en que el gobierno se enteró del caso. Esto, porque Dettoni planteó que Latorre pudo avisarle a Durán el 15 o el 16 de junio. La Moneda, en tanto, en su última versión, aseguró que el Jefe de Estado y su equipo se enteraron el 16 de junio.El ministro Elizalde este jueves fue consultado al respecto, instancia en que blindó a Durán e insistió en que se enteraron el día de la publicación del medio de Antofagasta.“Nosotros hemos sido categóricos. Creemos que las investigaciones deben desarrollarse de manera autónoma y exitosa, en total esclarecimiento de los hechos. En caso de acreditarse responsabilidades penales, que se apliquen las sanciones correspondientes. El compromiso del gobierno da cuenta de un compromiso explícito del Presidente Boric, que hechos de esta naturaleza deben ser investigados por las instituciones correspondientes”, dijo el secretario de Estado socialista.Elizalde añadió, sobre la fecha en la que se enteró La Moneda, que “sobre este punto se refirió el propio Presidente de la República, también el ministro (Luis) Cordero. Por lo tanto, yo no puedo agregar nada más al respecto. Es lo que se ha informado por las autoridades correspondientes”.La discusión sobre cuándo se enteró el gobierno de Boric del lío de platas fue una duda que sembró el senador Latorre, quien el 4 de julio fue consultado sobre a qué representantes del gobierno le entregaron información antes de que se destapara el escándalo.“Eso tendría que preguntarle a la gente de gobierno. Nosotros no le informamos ni al ministro Jackson ni al ministro Montes. (...). No les entregamos información a esos ministros y, como le digo, la información que en ese momento nos entregaron fue una información parcial, hubo sospechas”, planteó el timonel de RD en aquella oportunidad, instalando la duda sobre a qué representantes del Ejecutivo sí les informó.Ante esto fue consultado en particular el jefe del Segundo Piso, Miguel Crispi: “No voy a responder preguntas relacionadas con eso. La información que el partido ha ido recopilando la va a entregar a la carpeta de investigación y no a los medios de comunicación”.Luego de eso fue el Presidente Boric quien, al día siguiente, se refirió al tema. “El medio Timeline publica la noticia, si mal no recuerdo, el 16 de junio. El conocimiento que nosotros tuvimos fue entre un oficio, el conocimiento que había una investigación, un oficio que envía la diputada Yovana Ahumada, que es de la semana anterior. En medio de eso, me imagino que -no puedo hablar por el senador Latorre-, pero apenas nosotros supimos, apenas yo supe personalmente, que es alrededor de la fecha de publicación del medio Timeline, que podían existir irregularidades, dije inmediatamente que se tiene que entregar toda la información, averiguar todo lo que corresponda y no se va a defender a nadie que haya cometido irregularidades o delitos”, sostuvo.Las declaraciones del Mandatario generaron confusión durante esa jornada y llevaron a que el titular de Justicia,\n            \n             Luis Cordero\n            \n            , saliera a precisar sus dichos. “El Ejecutivo tomó conocimiento el día 16 de junio. Inmediatamente se ordenaron los antecedentes y se adoptaron las decisiones”, planteó el ministro.En La Moneda, en todo caso, desdramatizan el asunto e insisten en que el gobierno se enteró el día 16 de junio y no el 15 con la publicación del Twitter. Además, descartan que Durán hubiese sabido anticipadamente.En la derecha se activaron rápidamente luego de conocer los nuevos antecedentes. Tanto Chile Vamos como el Partido Republicano calificaron como “graves” los hechos y activaron una ofensiva fiscalizadora desde el Congreso Nacional.En RN, desde la comisión investigadora de la Cámara de Diputadas y Diputados, decidieron enviar un oficio a Boric para que responda preguntas, entre ellas, para determinar cuándo conoció el caso.Adicionalmente, citarán a Durán y al jefe de asesores del Segundo Piso,\n            \n             Miguel Crispi\n            \n            (RD), para que expongan en la comisión, en circunstancias que están obligados a acudir en su calidad de funcionarios públicos. También enviarán un oficio al fiscal regional de Antofagasta, para que agilice la investigación y cite a declarar a Catalina Pérez a la brevedad, y en caso de corresponder solicite su formalización y desafuero. “La diputada Pérez no tenía cómo no saber que su expareja, Daniel Andrade, había suscrito estos convenios”, dijo el diputado de RN Andrés Longton.En el escrito al persecutor se establece que “resulta evidente la necesidad de requerir su testimonio para el éxito de la investigación”.En la UDI, en tanto, la bancada tenía contemplado enviar una carta al secretario de la Cámara Baja, Miguel Landeros, para pedir que los diputados de Revolución Democrática y Convergencia Social se inhabiliten de votar por las transferencias de recursos en el marco de la discusión del Presupuesto 2024. Esto, debido a que los gremialistas argumentan que se incumple con el artículo 5B de la Ley Orgánica Constitucional del Congreso Nacional que establece que “los miembros de cada una de las Cámaras no podrán promover ni votar ningún asunto que interese directa o personalmente a ellos”.Desde el Partido Republicano, uno de los querellantes del caso, el diputado Cristián Araya, pidió al Ejecutivo entregar antecedentes para aclarar el caso, mientras que en el resto de su colectividad emplazaron a la justicia a acelerar la investigación.La postura de la directiva de\n            \n             Juan Ignacio Latorre\n            \n            fue siempre poner todos los antecedentes que se tienen en la mano ante la Fiscalía. En la dirección de RD cierran filas con dicha estrategia. “Eso hemos hecho”, aseguran.Esto, debido a que la declaración de Edson Dettoni reavivó una fuerte molestia de los dirigentes de su partido respecto de cómo ha manejado la crisis del lío de platas la directiva de Latorre. Tras el destape del caso Democracia Viva, RD sufrió la salida -en el cambio de gabinete del 11 de agosto- de Giorgio Jackson de Desarrollo Social y Marco Antonio Ávila de Educación, ambos militantes de la colectividad.Esa misma semana, la directiva de Latorre anunció su renuncia anticipada y mandató al tribunal supremo del partido a convocar nuevas elecciones de la directiva nacional. En este sentido, el próximo 30 de septiembre y 1 de agosto la lista de Diego Vela -exjefe de gabinete de Jackson- y Tatiana Urrutia es la única en carrera y solo debería ser ratificada.Sin contrapesos, Vela tendrá que analizar si continuar o no con la estrategia judicial y política que ha adoptado la directiva del senador Latorre. Dicha decisión se deberá tomar la próxima semana, luego de que se reúnan ambos planteles y la dirección vigente le haga entrega de todos los antecedentes de lío de platas a la nómina que los sucederá en el cargo.En la futura directiva de RD ejemplifican el desconocimiento actual de la polémica afirmando desconocer de la declaración de Edson Dettoni ante la Fiscalía.El vigente secretario ejecutivo también asestó un golpe a la diputada Catalina Pérez, dando a entender que la parlamentaria -hoy con militancia suspendida en RD- conocía de las transferencias entre Vivienda y Democracia Viva desde el 2022.Pérez, quien retornó al Congreso el pasado 24 de julio, ha intentado normalizar sus actividades como diputada. Tras una licencia de 20 días, la diputada y otrora rostro frenteamplista ha intervenido en la Cámara por situaciones locales y ha mantenido un bajo perfil por los pasillos del edificio parlamentario. Este miércoles, por ejemplo, figuró en un punto de prensa en El Pensador junto a sus pares mujeres de Apruebo Dignidad.Tras la acusación en su contra de Dettoni, fue el abogado de Pérez, Gonzalo Medina, quien abordó el tema. “Acá hay un intento de presionar a través de la prensa para fines judiciales. Catalina Pérez jamás intercedió ante ninguna persona por los convenios. Y, tal como ella ha dicho, cuando supo de los convenios no dimensionó los efectos políticos que esto iba a provocar”, dijo a\n            \n             La Tercera\n            \n            .La diputada, por su parte, prefirió no referirse al tema.En RD, además, generó inquietud que Dettoni en su declaración mencionara a la directora de la Dipres, Javiera Martínez, señalando que estaba informada de rumores del caso.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "La cronología",
            "Citación de Durán a comisión investigadora de la Cámara",
            "Los coletazos en RD",
            "8 rutinas “no negociables” de un cardiólogo de 95 años para prolongar la longevidad",
            "“Absolutamente destruido”: Rubén rompe el silencio y revela grave estado emocional tras expulsión de Gran Hermano",
            "“Aún no lo creo…”: la inesperada muerte que remece y enluta a Carolina Soto",
            "La horrible historia del millonario escritor de cómics que mutiló y asesinó a su novia: se inspiró en una de sus obras",
            "Las 5 cosas que necesitamos para ser realmente felices, según un psicólogo",
            "La nueva plataforma chilena para invertir en criptomonedas",
            "Presupuesto 2024\n                \n\n\n               Presupuesto 2024: gasto público crece 3,5%, con énfasis en seguridad, salud, educación y vivienda",
            "“Está hecho pensando en Chile” y “no va en línea con el crecimiento económico”: las reacciones desde el oficialismo y la oposición por el Presupuesto 2024"
        ],
        "date": "2023-09-29 00:43:40",
        "link": "https://www.latercera.com/politica/noticia/lio-de-platas-vuelve-a-la-moneda-gobierno-blinda-a-jefe-de-gabinete-de-boric-y-la-derecha-inicia-nueva-ofensiva/E5XA7G5NN5HTJFF7OGSGEASAJY/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Usurpaciones\n            \n\n\n\n\n\n\n\n           La reservada cita del gobierno con el presidente del Senado para buscar acuerdo por veto a ley de usurpaciones\n          \n\n\n\n\n\n\n\n\n              Juan Manuel Ojeda\n             \n\n\n\n\n\n\n             Hace 3 horas\n            \n\n\n\n\n            Tiempo de lectura: 2 minutos\n           \n\n\n\n\n\n\n\n\n\n\n\n\n\n         Los ministros Carolina Tohá (Interior) y Álvaro Elizalde (Segpres) se reunieron este jueves con Juan Antonio Coloma y Ricardo Cifuentes para intentar destrabar el asunto. Sin embargo, como no llegaron a un acuerdo seguirán realizando las últimas gestiones durante las próximas horas, ya que el plazo para ingresar las observaciones a la iniciativa concluye este viernes.",
        "content": "Los ministros Carolina Tohá (Interior) y Álvaro Elizalde (Segpres) se reunieron este jueves con Juan Antonio Coloma y Ricardo Cifuentes para intentar destrabar el asunto. Sin embargo, como no llegaron a un acuerdo seguirán realizando las últimas gestiones durante las próximas horas, ya que el plazo para ingresar las observaciones a la iniciativa concluye este viernes.De manera sigilosa llegaron este jueves hasta el Congreso en Santiago la ministra del Interior,\n            \n             Carolina Tohá\n            \n            , y el titular de la Segpres,\n            \n             Álvaro Elizalde\n            \n            , por el\n            \n             veto a la ley de usurpaciones\n            \n            . Ambos ingresaron a la oficina del presidente del Senado,\n            \n             Juan Antonio Coloma (UDI)\n            \n            , para conversar sobre el tema y explorar la opción de un acuerdo entre el oficialismo y la oposición.La cita -a la que también se sumó, de manera telefónica y por unos minutos, el presidente de la Cámara,\n            \n             Ricardo Cifuentes (DC)\n            \n            - fue para conversar sobre los contenidos del paquete de observaciones -veto en jerga legislativa- que enviará el Presidente\n            \n             Gabriel Boric\n            \n            para corregir el proyecto de ley contra las usurpaciones.La Moneda está realizando las últimas gestiones para acordar el veto con la oposición, en un escenario en que además el Partido Comunista cuestiona que el proyecto de ley eleve en forma desproporcionada el catálogo de penas. Esto, en un contexto en que el Ejecutivo pretende realizar cuatro categorías para diferenciar la gravedad de una usurpación y así intentar corregir el proyecto en contra de las ocupaciones o tomas de propiedades, el cual fue tramitado con especial interés por parte de la derecha en el Congreso.La pretensión del gobierno al tantear estas categorías apunta a diferenciar y aplicar penas proporcionales, pero añadiendo un abanico de sanciones que podrían aplicar los tribunales, desde una multa a una pena de presidio, según el criterio de cada juez en cada caso.Quienes estuvieron al tanto de la reunión afirman que pese a que se acercaron posiciones en algunos temas, aún no se logra acuerdo. El gobierno quedó de continuar con las gestiones vía telefónica con Coloma. El senador, según fuentes que supieron de la cita, transmitió que la oposición considera que ya han cedido mucho en este asunto.Elizalde habría transmitido que, por lo mismo, el gobierno está analizando todos los caminos posibles, pero que la disposición del Ejecutivo es llegar a acuerdo con la derecha. En esa línea, la oposición estaría más flexible con el tema del autotulelaje, que es uno de los asuntos que preocupan al oficialismo.Todos los puntos pendientes que no se pudieron resolver se seguirán viendo entre todas las fuerzas políticas durante la noche, y se espera que el gobierno tenga una nueva reunión este viernes, que es cuando termina el plazo para enviar el veto.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "8 rutinas “no negociables” de un cardiólogo de 95 años para prolongar la longevidad",
            "“Absolutamente destruido”: Rubén rompe el silencio y revela grave estado emocional tras expulsión de Gran Hermano",
            "“Aún no lo creo…”: la inesperada muerte que remece y enluta a Carolina Soto",
            "La horrible historia del millonario escritor de cómics que mutiló y asesinó a su novia: se inspiró en una de sus obras",
            "Las 5 cosas que necesitamos para ser realmente felices, según un psicólogo",
            "La nueva plataforma chilena para invertir en criptomonedas",
            "Presupuesto 2024\n                \n\n\n               Presupuesto 2024: gasto público crece 3,5%, con énfasis en seguridad, salud, educación y vivienda",
            "“Está hecho pensando en Chile” y “no va en línea con el crecimiento económico”: las reacciones desde el oficialismo y la oposición por el Presupuesto 2024"
        ],
        "date": "2023-09-29 00:43:41",
        "link": "https://www.latercera.com/politica/noticia/la-reservada-cita-del-gobierno-con-el-presidente-del-senado-para-buscar-acuerdo-por-veto-a-ley-de-usurpaciones/H5FOD6YBOFHF5AAHBK7Y2QWQ64/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Juan Antonio Coloma\n            \n\n\n\n\n\n             Veto\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           La advertencia de Coloma por veto a ley de usurpaciones: “Llamo al gobierno a tener muchísima precaución con lo que va a hacer”\n          \n\n\n\n\n\n\n\n\n              Paula Pareja\n             \n\n\n\n              y\n             \n\n\n\n              José Miguel Wilson\n             \n\n\n\n\n\n\n             hace 57 minutos\n            \n\n\n\n\n            Tiempo de lectura: 3 minutos\n           \n\n\n\n\n\n\n\n\n\n\n          El presidente del Senado, Juan Antonio Coloma. Foto: Mario Téllez / La Tercera.\n         \n\n\n         A horas de que venza el plazo que tiene el Ejecutivo para ingresar el documento, el presidente del Senado señaló también que si se va \"desnaturalizar (la ley) y dejar parecido a como era antes el tema de usurpación, vamos a tener un problema severo\".",
        "content": "A horas de que venza el plazo que tiene el Ejecutivo para ingresar el documento, el presidente del Senado señaló también que si se va \"desnaturalizar (la ley) y dejar parecido a como era antes el tema de usurpación, vamos a tener un problema severo\".Plazo hasta las 00:00 horas tiene el\n            \n             gobierno del Presidente Gabriel Boric\n            \n            para ingresar el\n            \n             veto\n            \n            anunciado por el Ejecutivo\n            \n             al proyecto de ley que endurece las medidas\n            \n\n             en contra de la usurpación de propiedades\n            \n            , que fue despachado el 30 de agosto pasado por el Congreso.Sin embargo, durante la mañana de este viernes, la subsecretaria de la Secretaría General de la Presidencia (Segpres),\n            \n             Macarena Lobos, sinceró que aún no se había logrado un “consenso” con todas las fuerzas políticas.Según quienes han participado de las negociaciones, las\n            \n             tomas no violentas eran el último nudo de las negociaciones\n            \n            . Para los otros tipos de usurpación (en la que se registre violencia contra personas, intimidaciones, daños y engaños) hay coincidencia mayoritaria entre gobierno y oposición de que haya una pena de cárcel, pero siempre con margen de criterio del juez.No obstante, en el caso de las tomas no violentas, desde la izquierda rechazan que haya presidio, mientras la derecha exige que exista una privación de libertad aunque sea leve.En ese marco, el presidente del Senado,\n            \n             Juan Antonio Coloma (UDI)\n            \n            , hizo una advertencia a La Moneda.“\n            \n             Llamo al gobierno a tener muchísima precaución con lo que va hacer,\n            \n            porque si al final el veto -le basta 1/3 de los votos para poder imponerlo- si va desnaturalizar y va a dejar algo parecido a como era antes el tema de usurpación, o la usurpación va a ser sancionada con una multa y no como si fuera un delito,\n            \n             vamos a tener un problema severo\n            \n            , y\n            \n             un problema que parecía resuelto lo vamos a dejar pendiente.\n            \n            Creo que eso sería una mala señal”.Tras asegurar que aún no conocen el veto que presentará La Moneda, pese a haber sostenido conversaciones con la ministra del Interior, Coloma agregó que\n            \n             “lo que no puede ocurrir\n            \n            es que después de un esfuerzo de años del Congreso por recuperar el Estado de Derecho y tener una ley de usurpaciones que funcione -porque lo de hoy día no funciona-,\n            \n             si el veto por presiones de sectores políticos internos de la izquierda más dura del gobierno, termina siendo un veto que en la práctica impida que funcione esa nueva ley y se sancione en forma débil las usurpaciones, vamos a tener un problema máximo”.El senador gremialista también recordó que si el gobierno ingresara fuera de plazo el veto, regiría “la ley que fue aprobada por el Congreso”.En los otros temas conflictivos, ya hay consenso de que se deben corregir.Uno de estos puntos que será eliminado del texto legal es legitima defensa privilegiada, que permitía -a juicio de La Moneda- una\n            \n             “autotutela” o\n            \n\n             “justicia por mano propia”\n            \n            . De hecho, el gobierno anunció el veto para intentar eliminar especialmente esa figura.\n            \n\n            “En la práctica una persona, apoyada por terceros, puede ocupar cualquier herramienta y cualquier arma de manera indefinida (...)  Eso es muy complejo y no existe en ningún delito en Chile”, dijo esta semana la ministra del Interior,\n            \n             Carolina Tohá,\n            \n            para explicar la postura del gobierno.Otro de los temas, en el que hay un cierto acuerdo de que sea eliminado, es la penalización de la usurpación “transitoria” (tomas en contexto de manifestaciones).Por otro lado, se mantendría la figura de la flagrancia permanente, que ha sido defendida por la derecha. Esta figura implica que el delito (en este caso una toma) se sigue cometiendo mientras dure la ocupación. Ello permite que Carabineros pueda intervenir en cualquier momento sin necesidad de una orden judicial.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "La advertencia del Presidente del Senado",
            "Los acuerdos",
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Las 5 cosas que necesitamos para ser realmente felices, según un psicólogo",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Justicia\n                \n\n\n               “Que nefasta declaración compañero... figura gratuitamente involucrando a la directora de la Dipres”: la crisis que reavivó en RD el testimonio de Dettoni",
            "La advertencia de Coloma por veto a ley de usurpaciones: “Llamo al gobierno a tener muchísima precaución con lo que va a hacer”"
        ],
        "date": "2023-09-29 20:31:19",
        "link": "https://www.latercera.com/politica/noticia/la-advertencia-de-coloma-por-veto-a-ley-de-usurpaciones-llamo-al-gobierno-a-tener-muchisima-precaucion-con-lo-que-va-a-hacer/BWPV3SDGNZAALH6C4OAERHXKR4/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Nueva Constitución\n            \n\n\n\n\n\n             Consejo Constitucional\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           Luz verde para la “sillita musical”: Consejo Constitucional aprueba norma que permite la reelección de cores, alcaldes, concejales en distintas zonas\n          \n\n\n\n\n\n\n\n\n              Nicolás Quiñones\n             \n\n\n\n\n\n\n             Hace 2 horas\n            \n\n\n\n\n            Tiempo de lectura: 3 minutos\n           \n\n\n\n\n\n\n\n\n\n\n          El pleno del Consejo Constitucional.\nFoto: Jesús Martínez, Agencia Uno.\n         \n\n\n         El artículo nació de una propuesta de la bancada de RN-Evópoli y generó duros cuestionamientos del oficialismo, desde donde se acusó que los alcaldes pueden \"perpetuarse en el poder\", según afirmó la comisionada Leslie Sánchez (PPD-PL). Así, una vez que cumplan los periodos respectivos -el primer mandato y dos reelecciones- podrán repetirse el plato pero en otra comuna o región.",
        "content": "El artículo nació de una propuesta de la bancada de RN-Evópoli y generó duros cuestionamientos del oficialismo, desde donde se acusó que los alcaldes pueden \"perpetuarse en el poder\", según afirmó la comisionada Leslie Sánchez (PPD-PL). Así, una vez que cumplan los periodos respectivos -el primer mandato y dos reelecciones- podrán repetirse el plato pero en otra comuna o región.La mañana de este viernes el Consejo Constitucional aprobó una norma que permite a los consejeros regionales, alcaldes y concejales ser reelectos “sucesivamente en sus cargos hasta por dos veces”. Junto esto, la cláusula agrega que dicha regla\n            \n             no aplicará en caso de presentarse en una comuna o región distinta a la que se ejercía el cargo\n            \n            . La norma tuvo 34 votos a favor y todo el resto en contra. La derecha voto en bloque y el único oficialista que se descuadró\n            \n             Christian Suárez\n            \n            (Ind.-PS).Este artículo -que en los pasillos del Congreso fue bautizada como “la sillita musical”- nace de una indicación de la bancada RN-Evópoli y dista de lo que actualmente rige, pues la ley establece que el límite a la reelección no contempla la posibilidad de presentarse en una comuna o región distinta una vez cumplidos tres periodos consecutivos el alcalde, concejal o regional correspondiente.Desde el oficialismo se criticó fuertemente esta norma. La comisionada experta\n            \n             Leslie Sánchez (PPD-PL)\n            \n            , afirmó que “no logro comprender por qué se le permite a los alcaldes, concejales y gobernadores perpetuarse en el poder, pero en otra comuna. ¿Cuál es la justificación técnica y política de que alguien salte de región en región, o comuna a comuna para seguir ejerciendo el poder? ¿Cuál es la justificación técnico-política de aquello? A mí me parece que no hay”.Sin embargo, desde la derecha se defendió esta norma aduciendo a los territorios que impactan el ejercicio de funciones de los alcaldes y los parlamentarios. En ese sentido, el consejero\n            \n             Carlos Recondo (UDI)\n            \n            , señaló que “los parlamentarios si bien son elegidos en territorios definidos, el ejercicio de su función involucra al país entero. Todas las decisiones de los parlamentarios involucran o tienen influencia en toda la nación, sin embargo los gobiernos locales como los alcaldes tienen un territorio acotado, por lo tanto no me parece limitar la posibilidad de una reelección si puede hacerlo en un territorio distinto, electores distintos, probablemente dificultades distintas. Aprovechar la experiencia en esa materia puede ser importante.Fuentes de Chile Vamos, refuerzan lo expresado por Recondo en el debate, agregando otro argumento más. Algunos consejeros y asesores comentan un informe en derecho redactado en 2019 para la Subdere por el jefe de asesores de la bancada republicana,\n            \n             Jorge Barrera\n            \n            . El documento se elaboró cuando salió la reforma que limita la reelección y en él se indica, por ejemplo, que “la competencia de los municipios está determinada exclusivamente por el elemento territorio, pudiendo actuar válidamente sólo dentro de su comuna”.Varios de los consejeros que votaron a favor argumentan, además, que en realidad ellos están en contra de limitar la reelección en términos generales. Si bien la norma generó varias dudas en Chile Vamos, y fue criticada en privado por algunos asesores, finalmente tuvo el respaldo completo de los 11 consejeros. También fuentes del Consejo comentan que existió fuertes presiones por parte de la Asociación de Municipalidades de Chile (Amuch) para que los consejeros de derecha visaran la norma.Luego de que el pleno visara el artículo, la Amuch valoró la decisión del Consejo. “Esta norma otorga a los habitantes de una comuna la libertad de elegir a los representantes el tiempo necesario para una gestión municipal que logre cambios sustanciales en sus vida, pero, además,\n            \n             permitirá que los ciudadanos tengan opción de votar por candidatos que fueron autoridades con experiencia municipal, buscando una mejor gestión para su comuna y un perfeccionamiento de nuestra democracia, en la cual siempre la voluntad popular es la que debe guiar la elección o cambio de autoridades\n            \n            ”, afirmó el presidente de Amuch y alcalde de Zapallar,\n            \n             Gustavo Alessandri\n            \n            .Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Las 5 cosas que necesitamos para ser realmente felices, según un psicólogo",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Justicia\n                \n\n\n               “Que nefasta declaración compañero... figura gratuitamente involucrando a la directora de la Dipres”: la crisis que reavivó en RD el testimonio de Dettoni",
            "La advertencia de Coloma por veto a ley de usurpaciones: “Llamo al gobierno a tener muchísima precaución con lo que va a hacer”"
        ],
        "date": "2023-09-29 20:31:20",
        "link": "https://www.latercera.com/politica/noticia/luz-verde-para-la-sillita-musical-consejo-constitucional-aprueba-norma-que-permite-la-reeleccion-de-cores-alcaldes-concejales-en-distintas-zonas/TSR3FGX225H3BGZTVLOVLHULAQ/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Líos de platas\n            \n\n\n\n\n\n             Carlos Montes\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           Líos de platas: Montes dice que está “esperando poder declarar” cuando el fiscal de Antofagasta “lo solicite”\n          \n\n\n\n\n\n\n\n\n              Alonso Aranda\n             \n\n\n\n\n\n\n             Hace 4 horas\n            \n\n\n\n\n            Tiempo de lectura: 3 minutos\n           \n\n\n\n\n\n\n\n\n\n\n\n\n\n         El ministro de Vivienda, desde un punto de prensa en Copiapó, volvió a abordar los traspasos directos de recursos desde reparticiones públicas a entidades privadas, asegurando que lo que quiere el gobierno es saber “cómo se produjo, quiénes lo organizaron y quiénes fueron los beneficiados por esto”.",
        "content": "El ministro de Vivienda, desde un punto de prensa en Copiapó, volvió a abordar los traspasos directos de recursos desde reparticiones públicas a entidades privadas, asegurando que lo que quiere el gobierno es saber “cómo se produjo, quiénes lo organizaron y quiénes fueron los beneficiados por esto”.El ministro de Vivienda y Urbanismo, Carlos Montes, se volvió a referir este viernes a los líos de platas, relacionado a las transferencias directas de recursos desde reparticiones públicas a entidades privadas sin fines de lucro, y que derivó en una investigación que lleva a cabo el Ministerio Público por posibles delitos de corrupción.Luego de encabezar la inauguración del proyecto Mejoramiento Conexión Vial y Puente Diego de Almagro, en la comuna de Copiapó, el secretario de Estado ofreció un punto de prensa donde fue inquirido nuevamente por el caso de Democracia Viva, fundación ligada a Revolución Democrática (RD) que firmó tres contratos con la Seremi de Vivienda de Antofagasta por $426 millones, y que terminó desatando una crisis de proporciones en el gobierno.“Nosotros entregamos todo lo que consideramos que es pertinente y si tenemos otros antecedentes también los vamos a entregar al Ministerio Público, porque creemos que lo mejor es que esto se esclarezca a fondo”\n            \n            , dijo el ministro.También recordó que que acudió a Antofagasta “a los días de que esto se había destapado, para entregarle todo al fiscal. Nuevos datos no lo sé (si hay), probablemente hay nuevas cosas que nos van a preguntar.\n            \n             Desde que yo vine el propio fiscal me pidió el teléfono, porque él quería de alguna forma que yo colaborara”.Y luego manifestó que está a la espera de la citación por parte del fiscal de Antofagasta:\n            \n             “Yo estoy esperando poder declarar cuando él lo solicite”.El titular de Vivienda, además, aseguró que lo que quiere el gobierno del Presidente Gabriel Boric es que\n            \n             “esto se esclarezca”\n            \n            y saber\n            \n             “cómo se produjo, quiénes fueron los que organizaron esto y quiénes fueron los beneficiados por esto”.Los dichos de Montes se dieron a un día de que se conocieran nuevos antecedentes del caso de Democracia Viva. Esto luego de que se hiciera pública la declaración\n            \n             del secretario ejecutivo de\n             \n              Revolución Democrática (RD), el abogado Edson Dettoni\n             \n\n\n             ,\n            \n            quien en el marco de la diligencia que lleva adelante la Fiscalía de Antofagasta aseguró que la diputada\n            \n             Catalina Pérez\n            \n            -que tiene congelada su militancia en RD-\n            \n\n            sabía de la entrega de recursos fiscales a la ONG que representaba su pareja,\n            \n             Daniel Andrade (exRD).Consultado por el testimonio que entregó Dettoni al Ministerio Público sobre la legisladora, el ministro de Vivienda prefirió no hacer comentarios.“Yo prefiero no opinar sobre una persona que está en este momento como parte de una investigación del Ministerio Público, y creo que no me corresponde a mí opinar al respecto”\n            \n            , dijo sobre Dettoni y sus dichos respecto a Pérez y RD.Al secretario de Estado también le preguntaron por la solicitud de la Fiscalía al Juzgado de Garantía de Antofagasta, para levantar el secreto bancario de la diputada. Dicha petición la hizo el fiscal Cristián Aguilar, quien indaga ilícitos de tráfico de influencias, fraude al Fisco y cohecho, por los traspasos de fondos desde la Seremi de Vivienda de Antofagasta a Democracia Viva, y quien pidió conocer las cuatro cuentas bancarias de la congresista.“Entiendo que esto se ha hecho con todas las personas.\n            \n            En general en los países el secreto bancario para el Ministerio Público está abierto ante cualquier investigación, no requiere pedir investigación, y en muchos países de la OCDE también está abierto para Impuestos Internos, Chile es como una excepción a eso”, respondió Montes.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Las 5 cosas que necesitamos para ser realmente felices, según un psicólogo",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "Justicia\n                \n\n\n               “Que nefasta declaración compañero... figura gratuitamente involucrando a la directora de la Dipres”: la crisis que reavivó en RD el testimonio de Dettoni",
            "La advertencia de Coloma por veto a ley de usurpaciones: “Llamo al gobierno a tener muchísima precaución con lo que va a hacer”"
        ],
        "date": "2023-09-29 20:31:21",
        "link": "https://www.latercera.com/politica/noticia/lios-de-platas-montes-dice-que-esta-esperando-poder-declarar-cuando-el-fiscal-de-antofagasta-lo-solicite/TI6MXIXMKRHRFN2W2432M7QTYU/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Usurpaciones\n            \n\n\n\n\n\n             Veto\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           Veto a ley de usurpaciones: bancada RN envía carta a Boric rechazando medida y diputado Celis anuncia interpelación a ministra Tohá\n          \n\n\n\n\n\n\n\n\n              Rodrigo Gómez S.\n             \n\n\n\n              y\n             \n\n\n\n              Cristóbal Palacios\n             \n\n\n\n\n\n\n             Hace 10 horas\n            \n\n\n\n\n            Tiempo de lectura: 7 minutos\n           \n\n\n\n\n\n\n\n\n\n\n          Foto: Agencia Uno.\n         \n\n\n         Dentro de su misiva, los legisladores acusan que la medida del Ejecutivo “socava” la agenda de seguridad y “contraviene la voluntad de una mayoría de los chilenos”. Desde Republicanos y el PDG también cuestionaron el veto al proyecto.",
        "content": "Dentro de su misiva, los legisladores acusan que la medida del Ejecutivo “socava” la agenda de seguridad y “contraviene la voluntad de una mayoría de los chilenos”. Desde Republicanos y el PDG también cuestionaron el veto al proyecto.Tras el\n            \n             anuncio de la fórmula que seguirá el gobierno para vetar la Ley de Usurpaciones\n            \n            y así corregir aspectos que no dejaron conforme al Ejecutivo, desde la bancada de diputados de Renovación Nacional (RN) enviaron una carta al Presidente Gabriel Boric criticando la medida, al tiempo que el diputado Andrés Celis -también RN- anunció su intención de promover una interpelación a la ministra del Interior y Seguridad Pública, Carolina Tohá.La noche de este viernes, la titular de Interior, Carolina Tohá anunció que el veto a la ley que endurece las sanciones y tipifica como delito las usurpaciones, se realizará a través de “10 observaciones de fondo” y cuatro temas “formales o de adecuaciones”. La medida, en esencia, busca eliminar la figura la “legítima defensa privilegiada” y contempla una modificación de la escala de sanciones según la gravedad de las usurpaciones, aunque mantiene en todas las situaciones la posibilidad de una pena de cárcel.A raíz de aquello, la bancada de RN, presentó una carta dirigida al mandatario -en donde critica la determinación del gobierno-, la cual está firmada por el jefe y la subjefa del grupo de legisladores, Frank Sauerbaum y Marcia Raphael, respectivamente. A ella, se sumaron los representantes de la región de La Araucanía (\n            \n             Miguel Becker, Juan Carlos Beltrán, Jorge Rathgeb y Miguel Mellado) y el presidente de la comisión de Seguridad, Andrés Longton.En la misiva, los diputados aseguran que la determinación del gobierno\n            \n            “socava” la agenda de seguridad y “contraviene la voluntad de una mayoría de los chilenos” y añaden que “resulta desconcertante la forma en que se gestó este veto y las presiones formuladas desde el Partido Comunista y el Frente Amplio, presiones a las cuales sucumbió S.E. y que persisten en socavar la agenda de seguridad y contravenir la voluntad de una mayoría de los chilenos que se vio claramente reflejada en el trámite legislativo del proyecto”.Asimismo, le recuerdan al jefe de Estado que el veto “deja sin efecto la palabra empeñada por la ministra del Interior y Seguridad Pública (Carolina Tohá) en representación de su excelencia el día que, para salir del paso de las críticas frente al clamor de la ciudadanía por mayores medidas de seguridad, requirió el acuerdo del Congreso Nacional y suscribió un listado de proyectos priorizados que luego fuere conocido popularmente como Fast Track legislativo”.“Concurrimos tanto parlamentarios como asesores de esta bancada de manera leal y sincera a su invitación, intentando buscar puntos de acuerdo que permitieran sacar adelante una iniciativa que fuera en beneficio de millones de chilenos que esperan una respuesta por parte del Parlamento”, agregan los parlamentarios.En su escrito, también critican que el Ejecutivo no acogió “los requerimientos formulados por la oposición”, y que finalmente se rindió “a las presiones de sectores minoritarios y que tradicionalmente han obstaculizado toda medida destinada hacia el frente de la delincuencia”.En la misiva también destacan que el Ejecutivo sucumbió ante el Partido Comunista y el Frente Amplio, los cuales -aseguran desde RN- “parecen tener el control de la agenda gubernamental en desmedro de una gran mayoría de los chilenos que demanda de esta administración algo más que acciones destinadas a administrar los conflictos políticos internos del oficialismo”.Los parlamentarios le expresan a Gabriel Boric que esta situación les parece “preocupante” porque prefiere “pacificar su coalición que dar férrea respuesta a la delincuencia y sintonizar con la gran mayoría de los chilenos que esperaba con ansias la publicación de una ley en los términos que se despachó”.“Hemos sido espectadores de una puesta en escena en la que por un lado el Presidente de la República y el oficialismo llamaban a acuerdos, y en privado se recriminaban a puertas cerradas en La Moneda por ceder frente a lo que parecen no entender, fue lo que había decidido democráticamente el Congreso en el marco del trámite legislativo”, sostuvieron.En la misiva al jefe de Estado hacen notar que con la acción presidencial “más allá de la molestia y de la ruptura de las confianzas,\n            \n             parece complejo visualizar cómo en el futuro el gobierno y la alianza oficialista buscarán dejar sin efecto la voluntad del Congreso Nacional mediante el ejercicio del veto\n            \n            , cuestión que de persistir y de hacerse costumbre terminará fracturando nuestro régimen democrático”.Por esto, exigen\n            \n             “respetar la voluntad de la mayoría democráticamente manifestada en el Congreso Nacional\n            \n            y repudiamos el ejercicio abusivo y torcido que se ha hecho de herramientas institucionales”.Por su parte, el diputado\n            \n             Andrés Celis (RN)\n            \n            calificó el veto enviado por el gobierno como\n            \n             “una burla a todas las personas y al esfuerzo de años por tener su propiedad\n            \n            . Aquí hay que ponerle un freno a la mafia de las tomas y no avalarlas como hace este gobierno”.En este sentido, indicó que\n            \n             impulsará una interpelación contra la ministra Tohá\n            \n            para que entregue explicaciones al Congreso por la decisión.\n            \n             “Aquí la ministra del interior, Carolina Tohá, tiene que dar explicaciones.\n            \n            Sus argumentos son una vergüenza. Aquí no basta con una cartita al Presidente y una pataleta, sino que a la ministra del interior hay que interpelarla y es lo que yo personalmente voy a impulsar”, añadió Celis.Al mismo tiempo, agregó que “aquí no hay que ser tibios en defender el derecho a la propiedad de las personas y a su seguridad.\n            \n             Aquí debemos tener claro que está en juego el derecho de las personas a vivir en tranquilidad y el gobierno está jugando de una manera cobarde en contra\n            \n            , y por eso es que la ministra Tohá debe dar explicaciones a todos los chilenos y nosotros como oposición tenemos que defender férreamente a las personas, no basta con tecnicismos jurídicos”.En tanto, el diputado republicano\n            \n             Stephan Schubert\n            \n            indicó que “el gobierno del Presidente Boric está dando una pésima señal con el veto a la Ley de Usurpaciones. Lo que está haciendo acá, al rebajar las penas y al quitarle dientes a una ley que es indispensable para la tranquilidad del país y en particular de la zona sur de Chile, es favorecer a los grupos violentistas. Crea lo que significaría una usurpación pacífica. ¿Cuándo una usurpación es pacífica? Aquí lo que ha quedado manifiesto es que el gobierno decidió, tomó una decisión. Ellos están no por defender la propiedad, no por las víctimas, sino que por los victimarios”A su vez, su par del Partido de la Gente (PDG),\n            \n             Karen Medina\n            \n            destacó: “Que el gobierno no haya vetado la ley completa ya es un avance, lo que hoy día nos permite seguir discutiendo y no volver a fojas cero”.Medina agregó\n            \n             “por lo tanto, vamos a analizar, vamos a revisar las indicaciones puestas por el Ejecutivo, sé que la preocupación es la autotutela y que en esto también va a haber un cambio, pero debemos confiar en que todo debe quedar en manos de nuestras policías,\n            \n            que eso es lo que corresponde, el conducto son las personas preparadas para atacar este tipo de delitos y, que además, se va a mantener flagrancia en todo el período que se mantenga la ocupación ilegítima, por lo tanto, ya esos son puntos tremendos para poder avanzar en lo que hoy tenemos”.Finalmente, el diputado\n            \n             Jorge Guzmán\n            \n            , subjefe de bancada Evópoli, afirmó que el Ejecutivo “vetó una ley que permitiría recuperar propiedades tomadas, desincentivar las usurpaciones y proteger a los propietarios. El gobierno del Presidente Boric y la ministra Tohá son responsables de quitarles herramientas a los propietarios, y quitarles la oportunidad de justicia a quienes se les han quitado sus propiedades”.En tanto, la diputada independiente Gloria Naveillan, afirmó que “lo que ha hecho el gobierno de Chile con el veto,\n            \n             es demostrar que les importa más el Partido Comunista que las víctimas de usurpación.\n            \n            La Región de La Araucanía y todo Chile en manos de la cobardía y la ideología cómplice”.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "Interpelación a la ministra Tohá",
            "Otras reacciones ante el veto",
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Las 5 cosas que necesitamos para ser realmente felices, según un psicólogo",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "LT Sábado\n                \n\n\n               Gobierno veta ley de usurpaciones: elimina autotutela, pero mantiene penas de cárcel",
            "Veto a ley de usurpaciones: bancada RN envía carta a Boric rechazando medida y diputado Celis anuncia interpelación a ministra Tohá"
        ],
        "date": "2023-09-30 13:10:54",
        "link": "https://www.latercera.com/politica/noticia/veto-a-ley-de-usurpaciones-bancada-rn-envia-carta-a-boric-rechazando-medida-y-diputado-celis-anuncia-interpelacion-a-ministra-toha/QEZ6MF77YNEN3L652YER4BT2QE/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Usurpaciones\n            \n\n\n\n\n\n             Veto\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           La fórmula por la que optó el Ejecutivo para vetar la ley de usurpaciones\n          \n\n\n\n\n\n\n\n\n              Rodrigo Gómez S.\n             \n\n\n\n\n\n\n             Hace 12 horas\n            \n\n\n\n\n            Tiempo de lectura: 5 minutos\n           \n\n\n\n\n\n\n\n\n\n\n\n\n\n         El Ejecutivo descartó presentar un veto único de carácter sustitutivo y optó por realizar observaciones separadas, incluyendo algunas \"aditivas, otras son supresivas, otras son sustitutivas”, según informó la ministra del Interior, Carolina Tohá.",
        "content": "El Ejecutivo descartó presentar un veto único de carácter sustitutivo y optó por realizar observaciones separadas, incluyendo algunas \"aditivas, otras son supresivas, otras son sustitutivas”, según informó la ministra del Interior, Carolina Tohá.Tras participar en una reunión del comité político en La Moneda,\n            \n             la ministra del Interior y Seguridad Pública, Carolina Tohá\n            \n            , anunció la\n            \n             fórmula que seguirá el Ejecutivo\n            \n            en relación al\n            \n             veto\n            \n            anunciado por la\n            \n             Ley de Usurpaciones\n            \n            , que contendrá observaciones en tres grandes temas: legítima defensa privilegiada, graduación de penas e instrumentos de restitución de los bienes, descartando así la idea de veto sustitutivo único.La Moneda tenía hasta la medianoche de este viernes para ingresar el veto anunciado por el Ejecutivo al proyecto de ley que endurece las medidas en contra de la usurpación de propiedades,\n            \n             que fue\n             \n              despachado el 30 de agosto pasado por el Congreso.\n             \n\n\n\n            Desde ese día en que se anunció la medida, en el Palacio de Gobierno se comenzó a analizar la fórmula más precisa para modificar la ley aprobada y que contenía aspectos que no son del agrado del Ejecutivo, por lo que se analizaba un paquete “global” para corregir la norma, con el riesgo de ser rechazado.Sin embargo, ante la falta de consensos con las distintas fuerzas políticas, el Ejecutivo optó por un veto con observaciones independientes en cada aspecto que se busca modificar, donde en algunos casos se adicionan, se suprimen o se sustituyen características de la norma.En ese sentido, se informó que el\n            \n             veto contempla observaciones en tres materias,\n            \n            como son “la autotutela, la gradualidad de las penas y los instrumentos con los que contarán los propietarios para solicitar la restitución de su bien o predio”, las cuales, según indicó la ministra Tohá, incluyen 10 observaciones de fondo y cuatro temas “formales o de adecuaciones”.En esa línea, la secretaria de Estado explicó respecto a la autotutela que “lo que hace, es que en el caso de la usurpación,\n            \n             hace valer las reglas generales sobre legítima defensa y sobre detención ciudadana.\n            \n            Entonces, se saca todo este régimen especial que se había creado acá, que fomentaba la autotutela y que permitía que las personas pudieran por sus propias manos, con armas, con terceros y en cualquier momento, ir a hacer reivindicación de su bien, entonces rige las reglas generales”.“Va a haber durante las primeras horas la posibilidad de hacer la detención ciudadana, la persona va a poder hacer legítima defensa igual que en los delitos generales, pero se hizo esta modificación, este foco, con el objeto de evitar que se promueva que las personas, los civiles, a través de la violencia reivindiquen sus derechos,\n            \n            porque queremos que lo hagan a través del Estado de Derecho, pero se hizo salvaguardando que el delito se mantenga como un delito permanente y que en todo derecho puedan actuar las policías”, agregó la secretaria de Estado.“Entonces\n            \n             no va a haber esta autotutela,\n            \n            pero sí va a haber esta posibilidad de acción de las policías en cualquier momento. Eso hoy no existe”, explicó Tohá.Respecto a la gradualidad, la ministra Tohá señaló que “en segundo lugar, se hace una modificación a las penas que estaban previstas\n            \n             para hacerlas graduales\n            \n            . Lo que se busca con esto es evitar lo que pasaba con lo que aprobó originalmente el Congreso, en que situaciones muy distintas quedaban con la misma pena”.En ese sentido, la autoridad detalló que la usurpación que se hace con violencia e intimidación, se mantendrá la pena que propuso el Congreso durante la discusión legislativa, que corresponde\n            \n             a presidio menor en su grado medio a máximo, “lo que no se toca”.“Lo que se hace es separar la situación en que la usurpación no hay violencia e intimidación en las personas, pero sí hay daños en las cosas,\n            \n             ahí se establece igual penal de cárcel, pero en un grado inferior”\n            \n            , lo que quedó en presidio menor en grado medio.En el caso de las ocupaciones pacíficas, donde no hay afectación a las personas, ni a las cosas, ni a Carabineros, se establece que\n            \n             será un juez quien decidirá “si hay pena de cárcel -que sería presidio menor en su grado mínimo- o hay multa”,\n            \n            explicó la secretaria de Estado.“En este tipo de usurpaciones, totalmente pacífica (...) hay situaciones muy distintas, por ejemplo, lo que conocemos como las tomas en que personas que tienen problema habitacional, una familia, hace una usurpación, o bien, el caso una persona que está haciendo un negocio o que usurpa varias veces un mismo predio y está ganado plata con ello, no puede tener el mismo trato ambas situaciones, entonces se promueve que el juez decida en este espectro de casos, cuando aplica cárcel o cuando aplica una multa”, detalló Tohá.“En todos los casos, en cualquier tipo de usurpación,\n            \n             ahora la usurpación va a ser un delito y no una falta como en la legislación antigua”,\n            \n            lo que permitirá que las policías puedan actuar en cualquier momento, deteniendo a las personas, algo que destacó Tohá, no se puede realizar con la actuar legislación.Respecto a los mecanismos con los que contarán los propietarios para la restitución de sus bienes, la ministra Tohá indicó que a la denominada tercería, se agregará otro llamado\n            \n             “restitución anticipada”, el cual “simplemente es una modalidad por la cual se pide que se entregue para disponer de él el bien cuando hay un proceso judicial en curso”.En el veto que ingresará el Ejecutivo, la titular de Interior afirmó que hay observaciones por separado, por lo que no se ingresó un veto sustitutivo único y se optó por ingresar algunas\n            \n             “que son aditivas, otras son supresivas, otras son sustitutivas. Hay de todos los tipos, según el contenido”.Sobre la discusión prelegislativa, la ministra Tohá descartó que haya un acuerdo común para la votación del ingreso del Ejecutivo.“Hubo harto esfuerzo por lograrlo, pero\n            \n             al final había algunos temas en que no había un entendimiento común, particularmente, en cómo debe sancionarse la toma pacífica”,\n            \n            dijo Tohá, quien precisó que se buscará una discusión en el menor plazo posible, disponiendo de urgencia legislativa la discusión del veto.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Las 5 cosas que necesitamos para ser realmente felices, según un psicólogo",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "LT Sábado\n                \n\n\n               Gobierno veta ley de usurpaciones: elimina autotutela, pero mantiene penas de cárcel",
            "Veto a ley de usurpaciones: bancada RN envía carta a Boric rechazando medida y diputado Celis anuncia interpelación a ministra Tohá"
        ],
        "date": "2023-09-30 13:10:55",
        "link": "https://www.latercera.com/politica/noticia/gobierno-opta-por-veto-sobre-usurpaciones-con-10-observaciones-de-fondo-abarcan-autotutela-graduacion-de-penas-e-instrumentos-para-la-restitucion/Z5KUSNT6LVF7FBU5WVTMEMKCBQ/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Juan Antonio Coloma\n            \n\n\n\n\n\n             Veto\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           La advertencia de Coloma por veto a ley de usurpaciones: “Llamo al gobierno a tener muchísima precaución con lo que va a hacer”\n          \n\n\n\n\n\n\n\n\n              Paula Pareja\n             \n\n\n\n              y\n             \n\n\n\n              José Miguel Wilson\n             \n\n\n\n\n\n\n             Hace 18 horas\n            \n\n\n\n\n            Tiempo de lectura: 3 minutos\n           \n\n\n\n\n\n\n\n\n\n\n          El presidente del Senado, Juan Antonio Coloma. Foto: Mario Téllez / La Tercera.\n         \n\n\n         A horas de que venza el plazo que tiene el Ejecutivo para ingresar el documento, el presidente del Senado señaló también que si se va \"desnaturalizar (la ley) y dejar parecido a como era antes el tema de usurpación, vamos a tener un problema severo\".",
        "content": "A horas de que venza el plazo que tiene el Ejecutivo para ingresar el documento, el presidente del Senado señaló también que si se va \"desnaturalizar (la ley) y dejar parecido a como era antes el tema de usurpación, vamos a tener un problema severo\".Plazo hasta las 00:00 horas tiene el\n            \n             gobierno del Presidente Gabriel Boric\n            \n            para ingresar el\n            \n             veto\n            \n            anunciado por el Ejecutivo\n            \n             al proyecto de ley que endurece las medidas\n            \n\n             en contra de la usurpación de propiedades\n            \n            , que fue despachado el 30 de agosto pasado por el Congreso.Sin embargo, durante la mañana de este viernes, la subsecretaria de la Secretaría General de la Presidencia (Segpres),\n            \n             Macarena Lobos, sinceró que aún no se había logrado un “consenso” con todas las fuerzas políticas.Según quienes han participado de las negociaciones, las\n            \n             tomas no violentas eran el último nudo de las negociaciones\n            \n            . Para los otros tipos de usurpación (en la que se registre violencia contra personas, intimidaciones, daños y engaños) hay coincidencia mayoritaria entre gobierno y oposición de que haya una pena de cárcel, pero siempre con margen de criterio del juez.No obstante, en el caso de las tomas no violentas, desde la izquierda rechazan que haya presidio, mientras la derecha exige que exista una privación de libertad aunque sea leve.En ese marco, el presidente del Senado,\n            \n             Juan Antonio Coloma (UDI)\n            \n            , hizo una advertencia a La Moneda.“\n            \n             Llamo al gobierno a tener muchísima precaución con lo que va hacer,\n            \n            porque si al final el veto -le basta 1/3 de los votos para poder imponerlo- si va desnaturalizar y va a dejar algo parecido a como era antes el tema de usurpación, o la usurpación va a ser sancionada con una multa y no como si fuera un delito,\n            \n             vamos a tener un problema severo\n            \n            , y\n            \n             un problema que parecía resuelto lo vamos a dejar pendiente.\n            \n            Creo que eso sería una mala señal”.Tras asegurar que aún no conocen el veto que presentará La Moneda, pese a haber sostenido conversaciones con la ministra del Interior, Coloma agregó que\n            \n             “lo que no puede ocurrir\n            \n            es que después de un esfuerzo de años del Congreso por recuperar el Estado de Derecho y tener una ley de usurpaciones que funcione -porque lo de hoy día no funciona-,\n            \n             si el veto por presiones de sectores políticos internos de la izquierda más dura del gobierno, termina siendo un veto que en la práctica impida que funcione esa nueva ley y se sancione en forma débil las usurpaciones, vamos a tener un problema máximo”.El senador gremialista también recordó que si el gobierno ingresara fuera de plazo el veto, regiría “la ley que fue aprobada por el Congreso”.En los otros temas conflictivos, ya hay consenso de que se deben corregir.Uno de estos puntos que será eliminado del texto legal es legitima defensa privilegiada, que permitía -a juicio de La Moneda- una\n            \n             “autotutela” o\n            \n\n             “justicia por mano propia”\n            \n            . De hecho, el gobierno anunció el veto para intentar eliminar especialmente esa figura.\n            \n\n            “En la práctica una persona, apoyada por terceros, puede ocupar cualquier herramienta y cualquier arma de manera indefinida (...)  Eso es muy complejo y no existe en ningún delito en Chile”, dijo esta semana la ministra del Interior,\n            \n             Carolina Tohá,\n            \n            para explicar la postura del gobierno.Otro de los temas, en el que hay un cierto acuerdo de que sea eliminado, es la penalización de la usurpación “transitoria” (tomas en contexto de manifestaciones).Por otro lado, se mantendría la figura de la flagrancia permanente, que ha sido defendida por la derecha. Esta figura implica que el delito (en este caso una toma) se sigue cometiendo mientras dure la ocupación. Ello permite que Carabineros pueda intervenir en cualquier momento sin necesidad de una orden judicial.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "La advertencia del Presidente del Senado",
            "Los acuerdos",
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Las 5 cosas que necesitamos para ser realmente felices, según un psicólogo",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "LT Sábado\n                \n\n\n               Gobierno veta ley de usurpaciones: elimina autotutela, pero mantiene penas de cárcel",
            "Veto a ley de usurpaciones: bancada RN envía carta a Boric rechazando medida y diputado Celis anuncia interpelación a ministra Tohá"
        ],
        "date": "2023-09-30 13:10:57",
        "link": "https://www.latercera.com/politica/noticia/la-advertencia-de-coloma-por-veto-a-ley-de-usurpaciones-llamo-al-gobierno-a-tener-muchisima-precaucion-con-lo-que-va-a-hacer/BWPV3SDGNZAALH6C4OAERHXKR4/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Usurpaciones\n            \n\n\n\n\n\n             Veto\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           Veto a ley de usurpaciones: bancada RN envía carta a Boric rechazando medida y diputado Celis anuncia interpelación a ministra Tohá\n          \n\n\n\n\n\n\n\n\n              Rodrigo Gómez S.\n             \n\n\n\n              y\n             \n\n\n\n              Cristóbal Palacios\n             \n\n\n\n\n\n\n             Hace 10 horas\n            \n\n\n\n\n            Tiempo de lectura: 7 minutos\n           \n\n\n\n\n\n\n\n\n\n\n          Foto: Agencia Uno.\n         \n\n\n         Dentro de su misiva, los legisladores acusan que la medida del Ejecutivo “socava” la agenda de seguridad y “contraviene la voluntad de una mayoría de los chilenos”. Desde Republicanos y el PDG también cuestionaron el veto al proyecto.",
        "content": "Dentro de su misiva, los legisladores acusan que la medida del Ejecutivo “socava” la agenda de seguridad y “contraviene la voluntad de una mayoría de los chilenos”. Desde Republicanos y el PDG también cuestionaron el veto al proyecto.Tras el\n            \n             anuncio de la fórmula que seguirá el gobierno para vetar la Ley de Usurpaciones\n            \n            y así corregir aspectos que no dejaron conforme al Ejecutivo, desde la bancada de diputados de Renovación Nacional (RN) enviaron una carta al Presidente Gabriel Boric criticando la medida, al tiempo que el diputado Andrés Celis -también RN- anunció su intención de promover una interpelación a la ministra del Interior y Seguridad Pública, Carolina Tohá.La noche de este viernes, la titular de Interior, Carolina Tohá anunció que el veto a la ley que endurece las sanciones y tipifica como delito las usurpaciones, se realizará a través de “10 observaciones de fondo” y cuatro temas “formales o de adecuaciones”. La medida, en esencia, busca eliminar la figura la “legítima defensa privilegiada” y contempla una modificación de la escala de sanciones según la gravedad de las usurpaciones, aunque mantiene en todas las situaciones la posibilidad de una pena de cárcel.A raíz de aquello, la bancada de RN, presentó una carta dirigida al mandatario -en donde critica la determinación del gobierno-, la cual está firmada por el jefe y la subjefa del grupo de legisladores, Frank Sauerbaum y Marcia Raphael, respectivamente. A ella, se sumaron los representantes de la región de La Araucanía (\n            \n             Miguel Becker, Juan Carlos Beltrán, Jorge Rathgeb y Miguel Mellado) y el presidente de la comisión de Seguridad, Andrés Longton.En la misiva, los diputados aseguran que la determinación del gobierno\n            \n            “socava” la agenda de seguridad y “contraviene la voluntad de una mayoría de los chilenos” y añaden que “resulta desconcertante la forma en que se gestó este veto y las presiones formuladas desde el Partido Comunista y el Frente Amplio, presiones a las cuales sucumbió S.E. y que persisten en socavar la agenda de seguridad y contravenir la voluntad de una mayoría de los chilenos que se vio claramente reflejada en el trámite legislativo del proyecto”.Asimismo, le recuerdan al jefe de Estado que el veto “deja sin efecto la palabra empeñada por la ministra del Interior y Seguridad Pública (Carolina Tohá) en representación de su excelencia el día que, para salir del paso de las críticas frente al clamor de la ciudadanía por mayores medidas de seguridad, requirió el acuerdo del Congreso Nacional y suscribió un listado de proyectos priorizados que luego fuere conocido popularmente como Fast Track legislativo”.“Concurrimos tanto parlamentarios como asesores de esta bancada de manera leal y sincera a su invitación, intentando buscar puntos de acuerdo que permitieran sacar adelante una iniciativa que fuera en beneficio de millones de chilenos que esperan una respuesta por parte del Parlamento”, agregan los parlamentarios.En su escrito, también critican que el Ejecutivo no acogió “los requerimientos formulados por la oposición”, y que finalmente se rindió “a las presiones de sectores minoritarios y que tradicionalmente han obstaculizado toda medida destinada hacia el frente de la delincuencia”.En la misiva también destacan que el Ejecutivo sucumbió ante el Partido Comunista y el Frente Amplio, los cuales -aseguran desde RN- “parecen tener el control de la agenda gubernamental en desmedro de una gran mayoría de los chilenos que demanda de esta administración algo más que acciones destinadas a administrar los conflictos políticos internos del oficialismo”.Los parlamentarios le expresan a Gabriel Boric que esta situación les parece “preocupante” porque prefiere “pacificar su coalición que dar férrea respuesta a la delincuencia y sintonizar con la gran mayoría de los chilenos que esperaba con ansias la publicación de una ley en los términos que se despachó”.“Hemos sido espectadores de una puesta en escena en la que por un lado el Presidente de la República y el oficialismo llamaban a acuerdos, y en privado se recriminaban a puertas cerradas en La Moneda por ceder frente a lo que parecen no entender, fue lo que había decidido democráticamente el Congreso en el marco del trámite legislativo”, sostuvieron.En la misiva al jefe de Estado hacen notar que con la acción presidencial “más allá de la molestia y de la ruptura de las confianzas,\n            \n             parece complejo visualizar cómo en el futuro el gobierno y la alianza oficialista buscarán dejar sin efecto la voluntad del Congreso Nacional mediante el ejercicio del veto\n            \n            , cuestión que de persistir y de hacerse costumbre terminará fracturando nuestro régimen democrático”.Por esto, exigen\n            \n             “respetar la voluntad de la mayoría democráticamente manifestada en el Congreso Nacional\n            \n            y repudiamos el ejercicio abusivo y torcido que se ha hecho de herramientas institucionales”.Por su parte, el diputado\n            \n             Andrés Celis (RN)\n            \n            calificó el veto enviado por el gobierno como\n            \n             “una burla a todas las personas y al esfuerzo de años por tener su propiedad\n            \n            . Aquí hay que ponerle un freno a la mafia de las tomas y no avalarlas como hace este gobierno”.En este sentido, indicó que\n            \n             impulsará una interpelación contra la ministra Tohá\n            \n            para que entregue explicaciones al Congreso por la decisión.\n            \n             “Aquí la ministra del interior, Carolina Tohá, tiene que dar explicaciones.\n            \n            Sus argumentos son una vergüenza. Aquí no basta con una cartita al Presidente y una pataleta, sino que a la ministra del interior hay que interpelarla y es lo que yo personalmente voy a impulsar”, añadió Celis.Al mismo tiempo, agregó que “aquí no hay que ser tibios en defender el derecho a la propiedad de las personas y a su seguridad.\n            \n             Aquí debemos tener claro que está en juego el derecho de las personas a vivir en tranquilidad y el gobierno está jugando de una manera cobarde en contra\n            \n            , y por eso es que la ministra Tohá debe dar explicaciones a todos los chilenos y nosotros como oposición tenemos que defender férreamente a las personas, no basta con tecnicismos jurídicos”.En tanto, el diputado republicano\n            \n             Stephan Schubert\n            \n            indicó que “el gobierno del Presidente Boric está dando una pésima señal con el veto a la Ley de Usurpaciones. Lo que está haciendo acá, al rebajar las penas y al quitarle dientes a una ley que es indispensable para la tranquilidad del país y en particular de la zona sur de Chile, es favorecer a los grupos violentistas. Crea lo que significaría una usurpación pacífica. ¿Cuándo una usurpación es pacífica? Aquí lo que ha quedado manifiesto es que el gobierno decidió, tomó una decisión. Ellos están no por defender la propiedad, no por las víctimas, sino que por los victimarios”A su vez, su par del Partido de la Gente (PDG),\n            \n             Karen Medina\n            \n            destacó: “Que el gobierno no haya vetado la ley completa ya es un avance, lo que hoy día nos permite seguir discutiendo y no volver a fojas cero”.Medina agregó\n            \n             “por lo tanto, vamos a analizar, vamos a revisar las indicaciones puestas por el Ejecutivo, sé que la preocupación es la autotutela y que en esto también va a haber un cambio, pero debemos confiar en que todo debe quedar en manos de nuestras policías,\n            \n            que eso es lo que corresponde, el conducto son las personas preparadas para atacar este tipo de delitos y, que además, se va a mantener flagrancia en todo el período que se mantenga la ocupación ilegítima, por lo tanto, ya esos son puntos tremendos para poder avanzar en lo que hoy tenemos”.Finalmente, el diputado\n            \n             Jorge Guzmán\n            \n            , subjefe de bancada Evópoli, afirmó que el Ejecutivo “vetó una ley que permitiría recuperar propiedades tomadas, desincentivar las usurpaciones y proteger a los propietarios. El gobierno del Presidente Boric y la ministra Tohá son responsables de quitarles herramientas a los propietarios, y quitarles la oportunidad de justicia a quienes se les han quitado sus propiedades”.En tanto, la diputada independiente Gloria Naveillan, afirmó que “lo que ha hecho el gobierno de Chile con el veto,\n            \n             es demostrar que les importa más el Partido Comunista que las víctimas de usurpación.\n            \n            La Región de La Araucanía y todo Chile en manos de la cobardía y la ideología cómplice”.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "Interpelación a la ministra Tohá",
            "Otras reacciones ante el veto",
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Las 5 cosas que necesitamos para ser realmente felices, según un psicólogo",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "LT Sábado\n                \n\n\n               Gobierno veta ley de usurpaciones: elimina autotutela, pero mantiene penas de cárcel",
            "Veto a ley de usurpaciones: bancada RN envía carta a Boric rechazando medida y diputado Celis anuncia interpelación a ministra Tohá"
        ],
        "date": "2023-09-30 13:12:18",
        "link": "https://www.latercera.com/politica/noticia/veto-a-ley-de-usurpaciones-bancada-rn-envia-carta-a-boric-rechazando-medida-y-diputado-celis-anuncia-interpelacion-a-ministra-toha/QEZ6MF77YNEN3L652YER4BT2QE/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Usurpaciones\n            \n\n\n\n\n\n             Veto\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           La fórmula por la que optó el Ejecutivo para vetar la ley de usurpaciones\n          \n\n\n\n\n\n\n\n\n              Rodrigo Gómez S.\n             \n\n\n\n\n\n\n             Hace 12 horas\n            \n\n\n\n\n            Tiempo de lectura: 5 minutos\n           \n\n\n\n\n\n\n\n\n\n\n\n\n\n         El Ejecutivo descartó presentar un veto único de carácter sustitutivo y optó por realizar observaciones separadas, incluyendo algunas \"aditivas, otras son supresivas, otras son sustitutivas”, según informó la ministra del Interior, Carolina Tohá.",
        "content": "El Ejecutivo descartó presentar un veto único de carácter sustitutivo y optó por realizar observaciones separadas, incluyendo algunas \"aditivas, otras son supresivas, otras son sustitutivas”, según informó la ministra del Interior, Carolina Tohá.Tras participar en una reunión del comité político en La Moneda,\n            \n             la ministra del Interior y Seguridad Pública, Carolina Tohá\n            \n            , anunció la\n            \n             fórmula que seguirá el Ejecutivo\n            \n            en relación al\n            \n             veto\n            \n            anunciado por la\n            \n             Ley de Usurpaciones\n            \n            , que contendrá observaciones en tres grandes temas: legítima defensa privilegiada, graduación de penas e instrumentos de restitución de los bienes, descartando así la idea de veto sustitutivo único.La Moneda tenía hasta la medianoche de este viernes para ingresar el veto anunciado por el Ejecutivo al proyecto de ley que endurece las medidas en contra de la usurpación de propiedades,\n            \n             que fue\n             \n              despachado el 30 de agosto pasado por el Congreso.\n             \n\n\n\n            Desde ese día en que se anunció la medida, en el Palacio de Gobierno se comenzó a analizar la fórmula más precisa para modificar la ley aprobada y que contenía aspectos que no son del agrado del Ejecutivo, por lo que se analizaba un paquete “global” para corregir la norma, con el riesgo de ser rechazado.Sin embargo, ante la falta de consensos con las distintas fuerzas políticas, el Ejecutivo optó por un veto con observaciones independientes en cada aspecto que se busca modificar, donde en algunos casos se adicionan, se suprimen o se sustituyen características de la norma.En ese sentido, se informó que el\n            \n             veto contempla observaciones en tres materias,\n            \n            como son “la autotutela, la gradualidad de las penas y los instrumentos con los que contarán los propietarios para solicitar la restitución de su bien o predio”, las cuales, según indicó la ministra Tohá, incluyen 10 observaciones de fondo y cuatro temas “formales o de adecuaciones”.En esa línea, la secretaria de Estado explicó respecto a la autotutela que “lo que hace, es que en el caso de la usurpación,\n            \n             hace valer las reglas generales sobre legítima defensa y sobre detención ciudadana.\n            \n            Entonces, se saca todo este régimen especial que se había creado acá, que fomentaba la autotutela y que permitía que las personas pudieran por sus propias manos, con armas, con terceros y en cualquier momento, ir a hacer reivindicación de su bien, entonces rige las reglas generales”.“Va a haber durante las primeras horas la posibilidad de hacer la detención ciudadana, la persona va a poder hacer legítima defensa igual que en los delitos generales, pero se hizo esta modificación, este foco, con el objeto de evitar que se promueva que las personas, los civiles, a través de la violencia reivindiquen sus derechos,\n            \n            porque queremos que lo hagan a través del Estado de Derecho, pero se hizo salvaguardando que el delito se mantenga como un delito permanente y que en todo derecho puedan actuar las policías”, agregó la secretaria de Estado.“Entonces\n            \n             no va a haber esta autotutela,\n            \n            pero sí va a haber esta posibilidad de acción de las policías en cualquier momento. Eso hoy no existe”, explicó Tohá.Respecto a la gradualidad, la ministra Tohá señaló que “en segundo lugar, se hace una modificación a las penas que estaban previstas\n            \n             para hacerlas graduales\n            \n            . Lo que se busca con esto es evitar lo que pasaba con lo que aprobó originalmente el Congreso, en que situaciones muy distintas quedaban con la misma pena”.En ese sentido, la autoridad detalló que la usurpación que se hace con violencia e intimidación, se mantendrá la pena que propuso el Congreso durante la discusión legislativa, que corresponde\n            \n             a presidio menor en su grado medio a máximo, “lo que no se toca”.“Lo que se hace es separar la situación en que la usurpación no hay violencia e intimidación en las personas, pero sí hay daños en las cosas,\n            \n             ahí se establece igual penal de cárcel, pero en un grado inferior”\n            \n            , lo que quedó en presidio menor en grado medio.En el caso de las ocupaciones pacíficas, donde no hay afectación a las personas, ni a las cosas, ni a Carabineros, se establece que\n            \n             será un juez quien decidirá “si hay pena de cárcel -que sería presidio menor en su grado mínimo- o hay multa”,\n            \n            explicó la secretaria de Estado.“En este tipo de usurpaciones, totalmente pacífica (...) hay situaciones muy distintas, por ejemplo, lo que conocemos como las tomas en que personas que tienen problema habitacional, una familia, hace una usurpación, o bien, el caso una persona que está haciendo un negocio o que usurpa varias veces un mismo predio y está ganado plata con ello, no puede tener el mismo trato ambas situaciones, entonces se promueve que el juez decida en este espectro de casos, cuando aplica cárcel o cuando aplica una multa”, detalló Tohá.“En todos los casos, en cualquier tipo de usurpación,\n            \n             ahora la usurpación va a ser un delito y no una falta como en la legislación antigua”,\n            \n            lo que permitirá que las policías puedan actuar en cualquier momento, deteniendo a las personas, algo que destacó Tohá, no se puede realizar con la actuar legislación.Respecto a los mecanismos con los que contarán los propietarios para la restitución de sus bienes, la ministra Tohá indicó que a la denominada tercería, se agregará otro llamado\n            \n             “restitución anticipada”, el cual “simplemente es una modalidad por la cual se pide que se entregue para disponer de él el bien cuando hay un proceso judicial en curso”.En el veto que ingresará el Ejecutivo, la titular de Interior afirmó que hay observaciones por separado, por lo que no se ingresó un veto sustitutivo único y se optó por ingresar algunas\n            \n             “que son aditivas, otras son supresivas, otras son sustitutivas. Hay de todos los tipos, según el contenido”.Sobre la discusión prelegislativa, la ministra Tohá descartó que haya un acuerdo común para la votación del ingreso del Ejecutivo.“Hubo harto esfuerzo por lograrlo, pero\n            \n             al final había algunos temas en que no había un entendimiento común, particularmente, en cómo debe sancionarse la toma pacífica”,\n            \n            dijo Tohá, quien precisó que se buscará una discusión en el menor plazo posible, disponiendo de urgencia legislativa la discusión del veto.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Las 5 cosas que necesitamos para ser realmente felices, según un psicólogo",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "LT Sábado\n                \n\n\n               Gobierno veta ley de usurpaciones: elimina autotutela, pero mantiene penas de cárcel",
            "Veto a ley de usurpaciones: bancada RN envía carta a Boric rechazando medida y diputado Celis anuncia interpelación a ministra Tohá"
        ],
        "date": "2023-09-30 13:12:18",
        "link": "https://www.latercera.com/politica/noticia/gobierno-opta-por-veto-sobre-usurpaciones-con-10-observaciones-de-fondo-abarcan-autotutela-graduacion-de-penas-e-instrumentos-para-la-restitucion/Z5KUSNT6LVF7FBU5WVTMEMKCBQ/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Juan Antonio Coloma\n            \n\n\n\n\n\n             Veto\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           La advertencia de Coloma por veto a ley de usurpaciones: “Llamo al gobierno a tener muchísima precaución con lo que va a hacer”\n          \n\n\n\n\n\n\n\n\n              Paula Pareja\n             \n\n\n\n              y\n             \n\n\n\n              José Miguel Wilson\n             \n\n\n\n\n\n\n             Hace 18 horas\n            \n\n\n\n\n            Tiempo de lectura: 3 minutos\n           \n\n\n\n\n\n\n\n\n\n\n          El presidente del Senado, Juan Antonio Coloma. Foto: Mario Téllez / La Tercera.\n         \n\n\n         A horas de que venza el plazo que tiene el Ejecutivo para ingresar el documento, el presidente del Senado señaló también que si se va \"desnaturalizar (la ley) y dejar parecido a como era antes el tema de usurpación, vamos a tener un problema severo\".",
        "content": "A horas de que venza el plazo que tiene el Ejecutivo para ingresar el documento, el presidente del Senado señaló también que si se va \"desnaturalizar (la ley) y dejar parecido a como era antes el tema de usurpación, vamos a tener un problema severo\".Plazo hasta las 00:00 horas tiene el\n            \n             gobierno del Presidente Gabriel Boric\n            \n            para ingresar el\n            \n             veto\n            \n            anunciado por el Ejecutivo\n            \n             al proyecto de ley que endurece las medidas\n            \n\n             en contra de la usurpación de propiedades\n            \n            , que fue despachado el 30 de agosto pasado por el Congreso.Sin embargo, durante la mañana de este viernes, la subsecretaria de la Secretaría General de la Presidencia (Segpres),\n            \n             Macarena Lobos, sinceró que aún no se había logrado un “consenso” con todas las fuerzas políticas.Según quienes han participado de las negociaciones, las\n            \n             tomas no violentas eran el último nudo de las negociaciones\n            \n            . Para los otros tipos de usurpación (en la que se registre violencia contra personas, intimidaciones, daños y engaños) hay coincidencia mayoritaria entre gobierno y oposición de que haya una pena de cárcel, pero siempre con margen de criterio del juez.No obstante, en el caso de las tomas no violentas, desde la izquierda rechazan que haya presidio, mientras la derecha exige que exista una privación de libertad aunque sea leve.En ese marco, el presidente del Senado,\n            \n             Juan Antonio Coloma (UDI)\n            \n            , hizo una advertencia a La Moneda.“\n            \n             Llamo al gobierno a tener muchísima precaución con lo que va hacer,\n            \n            porque si al final el veto -le basta 1/3 de los votos para poder imponerlo- si va desnaturalizar y va a dejar algo parecido a como era antes el tema de usurpación, o la usurpación va a ser sancionada con una multa y no como si fuera un delito,\n            \n             vamos a tener un problema severo\n            \n            , y\n            \n             un problema que parecía resuelto lo vamos a dejar pendiente.\n            \n            Creo que eso sería una mala señal”.Tras asegurar que aún no conocen el veto que presentará La Moneda, pese a haber sostenido conversaciones con la ministra del Interior, Coloma agregó que\n            \n             “lo que no puede ocurrir\n            \n            es que después de un esfuerzo de años del Congreso por recuperar el Estado de Derecho y tener una ley de usurpaciones que funcione -porque lo de hoy día no funciona-,\n            \n             si el veto por presiones de sectores políticos internos de la izquierda más dura del gobierno, termina siendo un veto que en la práctica impida que funcione esa nueva ley y se sancione en forma débil las usurpaciones, vamos a tener un problema máximo”.El senador gremialista también recordó que si el gobierno ingresara fuera de plazo el veto, regiría “la ley que fue aprobada por el Congreso”.En los otros temas conflictivos, ya hay consenso de que se deben corregir.Uno de estos puntos que será eliminado del texto legal es legitima defensa privilegiada, que permitía -a juicio de La Moneda- una\n            \n             “autotutela” o\n            \n\n             “justicia por mano propia”\n            \n            . De hecho, el gobierno anunció el veto para intentar eliminar especialmente esa figura.\n            \n\n            “En la práctica una persona, apoyada por terceros, puede ocupar cualquier herramienta y cualquier arma de manera indefinida (...)  Eso es muy complejo y no existe en ningún delito en Chile”, dijo esta semana la ministra del Interior,\n            \n             Carolina Tohá,\n            \n            para explicar la postura del gobierno.Otro de los temas, en el que hay un cierto acuerdo de que sea eliminado, es la penalización de la usurpación “transitoria” (tomas en contexto de manifestaciones).Por otro lado, se mantendría la figura de la flagrancia permanente, que ha sido defendida por la derecha. Esta figura implica que el delito (en este caso una toma) se sigue cometiendo mientras dure la ocupación. Ello permite que Carabineros pueda intervenir en cualquier momento sin necesidad de una orden judicial.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "La advertencia del Presidente del Senado",
            "Los acuerdos",
            "Tengo 65 años y un reemplazo de cadera, pero aparento 40: estos son mis 10 consejos para vivir más",
            "Fran Maira: “Antes era muy diferente (...) no era tan perra como ahora”",
            "Adoptaron a una hija china, pero terminaron asesinándola: el macabro crimen de abogada y periodista",
            "Las 9 razones por las que los chilenos no quieren tener hijos",
            "Las 5 cosas que necesitamos para ser realmente felices, según un psicólogo",
            "Ofertas de CyberDay 2023 en tecnología y línea blanca",
            "LT Sábado\n                \n\n\n               Gobierno veta ley de usurpaciones: elimina autotutela, pero mantiene penas de cárcel",
            "Veto a ley de usurpaciones: bancada RN envía carta a Boric rechazando medida y diputado Celis anuncia interpelación a ministra Tohá"
        ],
        "date": "2023-09-30 13:12:19",
        "link": "https://www.latercera.com/politica/noticia/la-advertencia-de-coloma-por-veto-a-ley-de-usurpaciones-llamo-al-gobierno-a-tener-muchisima-precaucion-con-lo-que-va-a-hacer/BWPV3SDGNZAALH6C4OAERHXKR4/"
    }
]