[
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             La Tercera\n            \n\n\n\n\n\n             La Moneda\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           Seguridad pública, probidad y mayor gasto social: oficialismo destaca ejes del presupuesto tras cónclave en Cerro Castillo\n          \n\n\n\n\n\n\n\n\n              Rodrigo Gómez S.\n             \n\n\n\n              ,\n             \n\n\n\n              Cristóbal Palacios\n             \n\n\n\n              y\n             \n\n\n\n              Martín Browne\n             \n\n\n\n\n\n\n             Hace 3 horas\n            \n\n\n\n\n            Tiempo de lectura: 9 minutos\n           \n\n\n\n\n\n\n\n\n\n\n\n\n\n         Este miércoles el Presidente Boric recibió a parlamentarios y directivas de partidos en el palacio presidencial de Viña del Mar. En la previa Boric respaldó a la Dipres, Javiera Martínez, por los cuestionamientos de la oposición.",
        "content": "Este miércoles el Presidente Boric recibió a parlamentarios y directivas de partidos en el palacio presidencial de Viña del Mar. En la previa Boric respaldó a la Dipres, Javiera Martínez, por los cuestionamientos de la oposición.Luego de terminar el comité político ampliado en Cerro Castillo, pasadas las 23.30 horas de este miércoles, el ministro de Hacienda, Mario Marcel entregó detalles del foco presupuestario para 2024, destacando la seguridad pública, la seguridad social y los desafíos en cuanto a transparencia, luego de los líos de platas entre reparticiones públicas y ONG que sacudieron este año al oficialismo.Esto, en una cita que comenzó cerca de las 20.30\n            \n             horas y que fue encabezada por el Presidente Gabriel Boric, quien recibió\n            \n            -junto a los ministros del comité político- a todos los presidentes, jefes de bancada e integrantes de la comisión de Hacienda del oficialismo para abordar la discusión del Presupuesto que será ingresado este viernes al Congreso y comunicado por el Mandatario en cadena nacional la noche de este jueves.Así, concluída la reunión, el ministro Marcel afirmó que “este es un presupuesto que está pensado para apoyar el avance del país, por un lado, porque se va a ejecutar en un contexto económico distinto al que hemos conocido hasta ahora. Un contexto en que la economía se va a estar reactivando va a estar creciendo el próximo año, que es muy distintos a lo que hemos tenido en años anteriores,\n            \n             de manera que va a coincidir con un período de crecimiento, de creación de empleo y de baja inflación”.En ese sentido, el secretario de Estado detalló que el erario nacional “va a profundizar sobre los énfasis que ya se pusieron este año en materias de\n            \n             seguridad pública, seguridad social y seguridad económica.\n            \n            Vamos a ver avances en cada uno de esos temas, particularmente, en los temas sociales y de seguridad ciudadana”.El ministro Marcel, además, agregó que durante la tramitación de este proyecto, se acogieron las recomendaciones de la Comisión Jaraquemada, la que se instaló para hacer propuestas sobre la transferencia de recursos a entidades privadas sin fines de lucro.“Es un presupuesto que también va a recoger los\n            \n             desafíos en materia de transparencia.\n            \n\n             Vamos a ver muchos cambios a nivel del articulado y particularmente de las glosas de la Ley de Presupuesto recogiendo las recomendaciones de la Comisión asesora ministerial\n            \n            sobre transferencias a instituciones privadas sin fines de lucro”, sostuvo Marcel.“En términos de los ministerios que van a tener mayor crecimiento,\n            \n             las áreas de mayor crecimiento están salud, vivienda, educación y también seguridad ciudadana que está distribuido entre varios ministerios”,\n            \n            precisó la autoridad.El primero en salir del encuentro que se extendió hasta pasadas las 23 horas, fue el diputado y\n            \n             presidente de Convergencia Social (CS), Diego Ibáñez,\n            \n            quien afirmó que los tres ejes que ocuparán el Presupuesto 2024 serán\n            \n             salud, educación y vivienda.“El principal enfoque es que aumenta el gasto social. Aumenta mucho en educación, salud, en vivienda a propósito del déficit habitacional y la meta de lograr 260 mil viviendas de las 600 mil que faltan en Chile, con familias viviendo de allegados y en campamentos”, aseguró el legislador.Al mismo tiempo, Ibáñez destacó los enfoques del erario nacional, ya que,\n            \n             “creo que es una buena noticia de que en un momento en que comienza a bajar la inflación y comienza a reactivarse la economía, haya mucha inversión en materia de construcción\n            \n            para dar más empleo y resolver, al mismo tiempo, resolver el déficit habitacional”.En materia de educación, el diputado destacó que la infraestructura de los establecimientos “será clave” y que\n            \n             en salud, se aumentará “en cerca de un tercio del aumento presupuestario total en esta ley”.En materia de probidad y transparencia,\n            \n             Ibáñez\n            \n            pidió mejores mecanismos para fiscalizar actos de corrupción, ante lo que consideró como “falta de herramientas del Estado para fiscalizar el buen gasto y uso de los recursos. Con esta ley de presupuestos estaríamos a la altura dentro de un contexto de crisis económica”.Desde el Partido Socialista (PS), el jefe de la bancada y diputado\n            \n             Daniel Manouchehri\n            \n            , aseguró que “viene un buen presupuesto para Chile,\n            \n             viene con los énfasis que hemos solicitado los parlamentarios\n            \n            en materias que son, extremadamente, relevantes para los chilenos,\n            \n             como es salud, la seguridad y la\n            \n\n             descentralización\n            \n            por lo cual nosotros esperamos que cuando ingrese este proyecto contemos con el respaldo amplio de todos los parlamentarios”.Su par, la diputada Daniella Cicardini (PS) destacó que el encuentro fue una instancia de diálogo “transparente y en confianza” y agregó que\n            \n             “vimos a un Presidente Boric muy empoderado con la claridad absoluta de cuáles son las necesidades que hoy tiene nuestro país\n            \n            y por supuesto los focos están puestos en una reactivación económica, en poder avanzar en la seguridad social de los chilenos, de entender que la salud es un tema sensible, con la educación que es parte también de donde se ponen los esfuerzos, la vivienda que es un sueño y un anhelo de muchos chilenos y por supuesto, la seguridad (...)”.Respecto a la discusión legislativa Cicardini sostuvo que\n            \n             “esperamos que esto también tenga las voluntades políticas por parte de la oposición\n            \n            porque creemos que son voces que se han levantado y que tienen objetivos en común y que no queden exentos de lo que sucedió a propósito del caso Convenios de elevar los estándares de probidad. Es parte también de lo que tenemos que reforzar como Estado, de poder avanzar en mayor control, pero que esto no obstaculice ni aumente la burocracia, sino que garantice el buen uso de recursos públicos”.La diputada Marta González, independiente de la bancada PPD, sostuvo que “este es un momento muy importante para nuestro país, tenemos múltiples crisis que se arrastran de las crisis sociales pospandemia, un proceso constituyente que todavía no avanza,\n            \n             entonces el responder a las demandas sociales hoy día es imperante, y poder dejar de lado las mezquindades,\n            \n            la discusión chica, la discusión vacía, el trabar por trabar los avances”.“El tema de la reactivación económica es muy importante, nosotros nos vamos con una tranquilidad de que los índices que eran alarmantes para nosotros,\n            \n             como la inflación o el bajo crecimiento que podíamos tener, se ha mejorado sustancialmente (…) y eso es un buen pie para desplegar un presupuesto responsable,\n            \n            pero también ambicioso, en el sentido de que podamos reactivar la economía y que podamos tener un presupuesto más expansivo que pueda ir a responder estas demandas sociales que no salen vía reformas, porque están trabadas por la oposición, que no van a salir vía constitucional, porque todavía no tenemos el acuerdo y eso es más a futuro. El presupuesto es la ejecución que puede responder a las demandas urgentes de las personas”, destacó.El senador PPD\n            \n             Ricardo Lagos Weber\n            \n            , por su parte, indicó que el presupuesto\n            \n             “va a tener modificaciones sustantivas todo el tema de transparencia, transferencia de recursos a privado\n            \n            s (…) y mientras no se dicte una ley permanente para regular eso, en esta ley de presupuesto se van a introducir normas muy sustantivas, que no me queda duda van a generar debate, pero que van a poner una cortapisa muy fuerte de la forma en que se han venido haciendo las cosas hasta ahora”.“Este es un presupuesto que va a crecer sustantivamente, aquí no hay recesión del punto de vista del presupuesto,\n            \n             el presupuesto va a crecer, tiene las prioridades claras en materias de seguridad, seguridad social, seguridad ciudadana, reactivación económica, tiene recursos para las regiones\n            \n            , y, muy importante, es un presupuesto que va a conversar con temas muy gruesos y grandes, importantes, como es enfrentar el cambio climático”, destacó el senador por la Región de Valparaíso.Lagos Weber añadió que\n            \n             “el gobierno va a hacer su pega, de usar mejor los recursos públicos, con todas las cortapisas que se van a hace\n            \n            r, para que no se repitan los casos que no nos gustaron, de corrupción, de los casos convenios. A eso se le va a poder santo remedio en el presupuesto”.El encuentro de la noche del miércoles se dio en medio de la ofensiva que prepara\n            \n             la oposición contra de la directora de Presupuestos Javiera Martínez (RD),\n            \n            a quien han insistido en exigirle su renuncia por supuestamente haber flexibilizado el mecanismo de traspaso de recursos entre el Estado y fundaciones.\n            \n             Es más, la próxima semana los parlamentarios de los partidos de Chile Vamos (UDI, RN y Evópoli)\n            \n            se reunirán con integrantes del Partido Republicano para definir una estrategia en conjunto y abordar la tramitación alineados en relación a temas como la probidad y las transferencias directas.“De todas partes siempre habrán críticas a diferentes funcionarios de gobierno, eso no puede impedir o limitar el trabajo. La directora cuenta con todo el respaldo del gobierno, ha realizado un trabajo serio y responsable”,\n            \n             dijo el Presidente Boric este miércoles en La Moneda.Martínez y el ministro de Hacienda, Mario Marcel, serían los encargados de exponer en Cerro Castillo\n            \n            los detalles de un Presupuesto que ya ha sido anunciado como “austero” por las autoridades del Ejecutivo.Este lunes\n            \n             la ministra Camila Vallejo\n            \n            se refirió a las prioridades del gobierno. “Los acentos principales que va a tener esta Ley de Presupuesto, y no voy a entrar en detalles porque la van a conocer cuando se ingrese,\n            \n             tienen que ver con la reactivación, tienen que ver con lo social, nuestra Ley de Presupuesto va a continuar reforzando los temas que son de preocupación de nuestros compatriotas dar seguridad en los derechos sociales más fundamentales\n            \n            , entrega de seguridad en materia económica y reforzar la seguridad pública”, dijo la vocera, quien anunció que habrán énfasis como\n            \n             vivienda, salud y educación.El gobierno ha transmitido en las diversas conversaciones que el foco estará puesto en la reactivación, con la generación de empleo a través de la inversión en infraestructura pública, como una prioridad. Con respecto al tono, en los equipos del Presidente advierten que Boric ya ha entregado algunas señales en sus últimas declaraciones, donde ha insistido a que en\n            \n             “Chile hay buenas razones para estar optimistas”.Otro eje será la probidad y las transferencias directas del Estado\n            \n            , lo que también expuso el ministro Marcel durante la jornada.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "Reacciones",
            "La antesala a la cita",
            "El dramático caso de la mujer que asesinó y descuartizó a su exnovio tras tener relaciones",
            "“Queremos lo que ustedes tienen”: chilenas se hacen viral en Argentina por honesta respuesta en medio de entrevista",
            "Las mejores zapatillas para correr maratones en Chile",
            "Un triángulo amoroso, un brutal asesinato y una coqueta agente de policía: el estremecedor caso de Rosa Peral",
            "25º aniversario del nacimiento de Google: cómo un vestido de Jennifer López mejoró el buscador de Internet más popular y otros hitos",
            "“¿Es hue.. o tiene problemas sexuales?”: Neme reacciona a video en el que Pedro Pool llama a fusilar",
            "La Tercera\n                \n\n\n               Seguridad pública, probidad y mayor gasto social: oficialismo destaca ejes del presupuesto tras cónclave en Cerro Castillo",
            "Seguridad pública, probidad y mayor gasto social: oficialismo destaca ejes del presupuesto tras cónclave en Cerro Castillo"
        ],
        "date": "2023-09-28 04:12:25",
        "link": "https://www.latercera.com/politica/noticia/presidente-boric-lidera-conclave-oficialista-en-cerro-castillo-para-presentar-el-presupuesto/MPKD2S55MVHULFUYSF2K54GN24/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Política\n            \n\n\n\n\n\n             Relaciones Exteriores\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           La advertencia del embajador chino a parlamentarios sobre DD.HH. e inversiones ad portas de viaje de Boric a Beijing\n          \n\n\n\n\n\n\n\n\n              David Tralma\n             \n\n\n\n              y\n             \n\n\n\n              José Miguel Wilson\n             \n\n\n\n\n\n\n             Hace 7 horas\n            \n\n\n\n\n            Tiempo de lectura: 6 minutos\n           \n\n\n\n\n\n\n\n\n\n\n\n\n\n         El martes en la noche un grupo transversal de legisladores fueron recibidos en la casa de Niu Qingbao. En el encuentro, el diplomático les planteó la preocupación del gobierno de Xi Jinping por asuntos económicos en Chile y también abordó las palabras del Presidente Gabriel Boric en relación a los derechos humanos en su país.",
        "content": "El martes en la noche un grupo transversal de legisladores fueron recibidos en la casa de Niu Qingbao. En el encuentro, el diplomático les planteó la preocupación del gobierno de Xi Jinping por asuntos económicos en Chile y también abordó las palabras del Presidente Gabriel Boric en relación a los derechos humanos en su país.La situación de los Derechos Humanos en China se transformó en un tema ineludible durante una reservada cena con el embajador Chino en Chile,\n            \n             Niu Qingbao\n            \n            , que sostuvieron el martes en la noche un grupo amplio de parlamentarios, que integran el Comité de Diálogo entre ambos países (instancia formal de coordinación del Congreso chileno con la Asamblea Popular Nacional de China).La comida realizada en la casa del jefe diplomático extranjero -a la que concurrieron la diputada\n            \n             Karol Cariola\n            \n            (PC) y su pares\n            \n             Jorge Alessandri\n            \n            (UDI),\n            \n             Tomás de Rementería\n            \n            (PS),\n            \n             Rubén Oyarzo\n            \n            (PDG) y el senador\n            \n             Iván Moreira\n            \n            (UDI)- fue parte de una ronda conversaciones preparatorias para la visita a China que realizará el Presidente\n            \n             Gabriel Boric\n            \n            entre el 12 y 18 de octubre.Los dichos del Presidente Boric fueron los que marcaron esa parte de la discusión. El Mandatario fue consultado en Nueva York sobre si mantendría su tono condenatorio de las violaciones de derechos humanos “vengan de donde vengan”. “Sí”, respondió en la oportunidad, en medio de su segundo paso por Naciones Unidas.Luego, el Jefe de Estado insistió en este punto en una entrevista otorgada al medio estadounidense “The Washington Post”, en donde aseguró: “Voy a ir a China en octubre para una visita oficial. Va a ser mi primera vez. Lo que podemos exigir a todos es el respeto del derecho internacional y los derechos humanos. Esto se aplica a todos los países del mundo, incluida China”.El debate por los Derechos Humanos en China se mantuvo este martes en la comisión de Relaciones Exteriores de la Cámara. Mediante una solicitud del diputado\n            \n             Cristián Labbé\n            \n            (UDI) se acordó respaldar las palabras de Boric, añadiendo más tensión al tema, que se ha convertido en materia de discusión política en toda visita que ha realizado un Presidente chileno a China.Si bien estaba al tanto de los dichos del Mandatario, el embajador chino se enteró en la misma comida -por relato de los parlamentarios- lo que había acordado la comisión de Relaciones Exteriores.Entre quienes estuvieron presentes advirtieron que las alusiones del embajador Niu Qingbao al debate por los derechos humanos en su país no fueron al azar. Más bien, algunos parlamentarios aseguran que obedece a una “forma diplomática” de tratar el tema que instaló el propio Presidente Boric desde Estados Unidos.Según presentes, el encargado diplomático del país asiático advirtió, en relación a las declaraciones de Boric, que hay que cuidar el tono de ese tipo de intervenciones debido a que existen instancias formales para plantear esas materias, por ejemplo, en la ONU. Eso sí, las mismas fuentes transmiten que Qingbao entendía que las palabras del Presidente fueron en el marco de una entrevista, en donde le requirieron por el tema.Sobre este asunto, la diputada Cariola señaló que “hay un elemento bastante claro, y el propio embajador lo ha manifestado. Hay un acuerdo entre Chile y China respecto de cómo se tratan estas materias, que es a través del Consejo de DD.HH. de Naciones Unidas, hay un mecanismo de diálogo y conversación que todos los presidentes de Chile anteriores han desarrollado. Por lo tanto, no es un tema que moleste ni acompleje”.Rubén Oyarzo, en tanto, comentó que el embajador mencionó que a su gobierno le interesa “que el Presidente vea cómo China se preocupa de los DD.HH. y su gente”.Hay dos casos emblemáticos de países que han cuestionado la situación de los derechos humanos en China y que han recibido una importante respuesta desde el gigante asiático. Luego de criticar el caso de Hong Kong, Australia acusó sanciones comerciales en su contra. En particular apuntaron a restricciones a miles de productos, entre ellos el vino, el carbón, la carne de res y la cebada. Solo hace unas semanas Pekín levantó los aranceles impuestos sobre esta última exportación de Canberra.Otra situación similar ocurrió con Noruega, desde donde padecieron consecuencias similares, principalmente con la exportación de salmón a China. De esto son conscientes los parlamentarios que cenaron con el embajador Niu Qingbao.En medio de esta inquietud, este jueves el canciller\n            \n             Alberto Van Klaveren\n            \n            llegará hasta la embajada del gigante asiático en Chile, en el marco de la celebración del día nacional de China.En la primera parte de la reunión -que se extendió por dos horas- también hubo una franca conversación respecto de asuntos económicos. Todos los parlamentarios presentes coincidieron en que quien marcó el tono de la discusión fue el embajador Qingbao. El diplomático habría planteado la preocupación del país presidido por Xi Jinping respecto de dos situaciones particulares en suelo nacional que involucran los intereses de ciudadanos chinos.Uno de los casos citados fue el de la salmonera Australis, controlada por la gigante china, Joyvio. Hace un par de meses, la empresa asiática presentó una querella por estafa con un perjuicio patrimonial de US$921 millones, en contra del empresario chileno Isidoro Quiroga y exejecutivos de Australis.Al mismo tiempo, el embajador también habría indicado su preocupación por la situación de una gigante hidroeléctrica con capitales chinos instalada en el Alto Biobío, así como también la inquietud de los inversores asiáticos por la situación de seguridad.Sobre estas materias, el diputado Oyarzo añadió que Niu Qingbao “mencionó que los inversores chinos están preocupados sobre todo, por los factores medioambientales, que han dado señales preocupantes para poder invertir en Chile”.Uno de los asistentes a la cena, que pide no ser identificado, señala que igualmente le llamó mucho la atención que el embajador chino entregara detalles sobre inversores chinos que están enfrentando trabas con la “permisología”. Incluso señala que en un momento de la conversación, el representante diplomático manifestó que a su gobierno le preocupaba que estos asuntos se transformaran en “un problema” en el marco de la visita.El estilo directo la diplomacia china no sorprende y, de hecho, aún hace eco la gestión que tuvo el antecesor de Niu Qingbao, Xu Bu. Su paso por Santiago estuvo marcado, entre otras cosas, por contradecir públicamente al otrora ministro de Salud, Jaime Mañalich, y calificar de “hipócrita” al entonces secretario de Estado de Donald Trump, Mike Pompeo, cuando estuvo en Chile.Pese al tono franco de la cita, también hubo un espacio para distenderse y degustar de un variado menú, que incluyó un surtido de fiambres, sopa de zapallo con pescado, brochetas de ternera, venera al vapor con ajo picado, vermicelli chino, espárragos y lirios salteados, fideos estofados con cordero y frutas surtidas. Todo esto fue acompañado por un vino.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "Preocupación por temas económicos"
        ],
        "date": "2023-09-28 04:12:26",
        "link": "https://www.latercera.com/politica/noticia/la-advertencia-del-embajador-chino-a-parlamentarios-sobre-ddhh-e-inversiones-ad-portas-de-viaje-de-boric-a-beijing/XHDXBGDLUBCY3E6T2BIVNKQOW4/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Nueva Constitución\n            \n\n\n\n\n\n             Consejo Constitucional\n            \n\n\n\n\n\n\n\n           Consejo aprueba capítulos de FF.AA. y Seguridad Pública: se despacha eximente penal para policías, rango constitucional para justicia militar y una nueva Policía Fronteriza\n          \n\n\n\n\n\n\n\n\n              Juan Manuel Ojeda\n             \n\n\n\n              y\n             \n\n\n\n              Nicolás Quiñones\n             \n\n\n\n\n\n\n             Hace 7 horas\n            \n\n\n\n\n            Tiempo de lectura: 4 minutos\n           \n\n\n\n\n\n\n\n\n\n\n          Se realiza la sesión plenaria número 16 del Consejo Constitucional en el hemiciclo de la Cámara de Diputados del ex Congreso Nacional. Foto: Jesús Martínez, Agencia Uno.\n         \n\n\n         Los consejeros de derecha aprobaron normas vinculadas a temas de seguridad. Los  acápites fueron despachados sin mayores cambios. El plenario, además, votó el resto de los artículos que quedaban sobre administración del Estado. En la jornada también se dio luz verde a la regulación de protección a la infraestructura crítica.",
        "content": "Los consejeros de derecha aprobaron normas vinculadas a temas de seguridad. Los  acápites fueron despachados sin mayores cambios. El plenario, además, votó el resto de los artículos que quedaban sobre administración del Estado. En la jornada también se dio luz verde a la regulación de protección a la infraestructura crítica.La creación de un capítulo especial para las “Fuerzas Armadas” y otro para la “Seguridad Pública” implicó una de las pugnas políticas más relevantes entre las fuerzas de izquierda y derecha al interior del Consejo. Mientras el oficialismo argumentaba que el órgano redactor no tenía potestad reglamentaria para crear nuevos capítulos y, por lo tanto, solo podía respetar el índice creado por la Comisión Experta para el anteproyecto, la oposición defendía la autonomía del órgano electo para tener nuevos acápites.La disputa fue tan grande que el tema incluso llegó hasta la Corte Suprema. Por primera vez en un proceso constitucional un sector del órgano redactor activó la reclamación procedimental que contempla el mecanismo regulado en la Constitución para alegar ante el máximo tribunal una vulneración a las reglas del procedimiento.La audaz jugada terminó en un fracaso rotundo para la izquierda. La sala especial de cinco ministros de la Suprema analizó el requerimiento y le dio un portazo al oficialismo. Por cinco votos, es decir, de manera unánime, rechazó el requerimiento y acogió la postura de la derecha, el 14 de agosto recién pasado.Ese fue el trasfondo que acompañó esta jornada al pleno del Consejo. En esta sesión los 50 consejeros tuvieron que visar las normas que vienen contenidas en los dos nuevos capítulos que creó la derecha.\n            \n             Una que lleva de título “Defensa Nacional”, para alojar las normas sobre las Fuerzas Armadas (FF.AA.) y otro sobre “Seguridad Pública”, para albergar los artículos sobre Carabineros y la PDI.Entre los asuntos aprobados, está la ratificación -a nivel constitucional- de la justicia militar. “Las actuaciones de los militares, ya sea en acto de servicio militar o en cumplimiento de sus funciones, serán conocidos por la jurisdicción militar. En ningún caso o circunstancia los civiles que hayan intervenido en esos hechos podrán ser juzgados por los tribunales militares”, se lee en la norma.También se visó que las FF.AA. puedan ayudar en otras tareas: “Colaboran en situaciones de emergencia y catástrofes nacionales, en tareas de seguridad e intereses territoriales, en situaciones de protección civil, en contribución al desarrollo nacional, en la cooperación internacional en operaciones de paz según el derecho internacional y en apoyo a la política exterior del Estado, en conformidad con la Constitución y la ley”.Junto con eso, el pleno aprobó que las FF.AA. estarán “sujetas a los controles de probidad y transparencia que la Constitución y las leyes dispongan. Del mismo modo, están sujetas al control y supervisión de la Contraloría General de la República en conformidad a la ley”.Respecto del capítulo de Seguridad Pública, el Consejo dio luz verde a las normas que abordarán las policías -Carabineros y la PDI- y también Gendarmería.En este acápite resalta la aprobación de una eximente penal -parecida a la regulada en la Ley Nain-Retamal. “Corresponderá a la ley determinar las conductas o circunstancias en que el uso racional de la fuerza exime de responsabilidad penal. Se considerará especialmente la protección de las personas y sus bienes, impedir la comisión de un delito o asegurar el cumplimiento de un deber, en los términos establecidos en la ley”, se lee en la norma que tuvo dos abstenciones de Chile Vamos:\n            \n             Gloria Hutt\n            \n            (Evópoli) y\n            \n             Lorena Gallardo\n            \n            (RN).Además, el plenario aprobó la norma que hace mención a las municipalidades: “Las Fuerzas de Orden y Seguridad Pública, sin perjuicio de sus propias funciones y atribuciones, deberán colaborar con las municipalidades, cuando estas desarrollen, directamente o con otros órganos de la Administración del Estado, funciones de prevención, apoyo y colaboración en el ámbito de la seguridad ciudadana a nivel comunal, en conformidad a la ley”.En tanto, el órgano redactor no tocó la regulación de Gendarmería. Pese a que en un inicio se intentó incluirla en el listado de fuerzas de orden, la presión de los gremios fue mayor y los consejeros desistieron. De haber avanzado en esa línea, entonces Gendarmería habría tenido que terminar con sus asociaciones gremiales de funcionarios.Dentro de las normas transitorias de este capítulo, el Consejo dio luz verde a la idea republicana de crear una policía fronteriza: “Dentro del término de cinco años siguientes a la entrada en vigencia de esta Constitución, el Presidente de la República, deberá ingresar un proyecto de ley que creará una Policía Fronteriza que será́ encargada del control, patrullaje y resguardo de las fronteras terrestres nacionales en la forma que determine la ley institucional. Dicha policía se coordinará con los organismos públicos relacionados al control fronterizo para sus objetivos, sin perjuicio de las facultades de la Fuerza Aérea de Chile y de la Autoridad Marítima, respecto de la frontera aérea y marítima”.El órgano redactor a su vez visó el resto del capítulo V que habla sobre “Gobierno y Administración del Estado”. Aquí destaca la aprobación de las normas que hablan sobre infraestructura crítica y el reconocimiento constitucional para bomberos. En las votaciones de los asuntos vinculados a las FF.AA. y las policías, la derecha en la mayoría de las veces votó en bloque, en cambio la izquierda tuvo votos cruzados y dispares.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [],
        "date": "2023-09-28 04:12:26",
        "link": "https://www.latercera.com/politica/noticia/consejo-aprueba-capitulos-de-ffaa-y-seguridad-publica-se-despacha-eximente-penal-para-policias-rango-constitucional-para-justicia-militar-y-una-nueva-policia-fronteriza/TB4CZ4J2HVAYVBVHJ3UXKCXMU4/"
    }
]