[
  {
    "url": "https://www.latercera.com/politica/noticia/inasistencia-de-crispi-oposicion-acusa-amenaza-velada-en-dichos-de-ministro-cordero-y-pide-pronunciamiento-oficial-de-la-camara/XDSJABRE5FCNVCIPSWVGLBFRWM/",
    "title": "Oposición arremete contra Cordero por dichos sobre Crispi",
    "description": "Tras las declaraciones del contralor Bermúdez, el ministro de Justicia reparó en los riesgos que -a juicio del gobierno- tiene que los funcionarios de Presidencia asistan a prestar declaración a las comisiones investigadoras. Para Chile Vamos y republicanos, las palabras del ministro \"resultan inadmisibles y demandan por parte de esta Cámara un pronunciamiento corporativo\", dice la misiva cuyo destinatario es el presidente de la corporación, Ricardo Cifuentes.",
    "links": [
      "https://www.latercera.com/politica/noticia/inasistencia-de-crispi-oposicion-acusa-amenaza-velada-en-dichos-de-ministro-cordero-y-pide-pronunciamiento-oficial-de-la-camara/XDSJABRE5FCNVCIPSWVGLBFRWM/"
    ],
    "image": "https://www.latercera.com/resizer/gVGIWa5ssQhyw-tmWMO1fXhEKoI=/900x600/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/URPMTR7OYBBKPKFL424ABEARJA.jpg",
    "content": "<div><p>Este martes, los jefes de bancada de Chile Vamos y el Partido Republicano enviaron una carta al presidente de la Cámara de Diputados, <b>Ricardo Cifuentes (DC), </b>para que la corporación emita un pronunciamiento oficial y rechace las declaraciones del ministro de Justicia, <b>Luis Cordero, sobre la inasistencia de Miguel Crispi a la comisión que investiga los traspasos del Minvu a fundaciones.</b></p><article></article><p>Las declaraciones de Cordero se dieron luego de que el contralor Jorge Bermúdez -quien fue invitado a la comisión investigadora- derrumbara la tesis del gobierno sobre las dos ausencias de Crispi a la instancia, tesis <b>que apunta a que dado que el jefe de asesores del Segundo Piso emite boletas de honorarios y no está contratado no es un empleado fiscal, y que los funcionarios de Presidencia están exentos de comparecer ante la Cámara Baja.</b></p><p>En concreto, el contralor <b>Jorge Bermúdez</b> aseguró ante los diputados de la comisión que <b>“cualquier persona en un Estado democrático que está en una posición de poder tiene el deber de rendir cuentas</b>” y que <a target=\"_blank\" href=\"https://www.latercera.com/politica/noticia/contralor-bermudez-oficiara-a-la-moneda-para-que-miguel-crispi-explique-por-que-cree-esta-exceptuado-del-control-de-la-camara-de-diputados/3E22KJLBFZCAPNQWCMVTTPNLUU/\">oficiará a La Moneda para que Crispi explique por qué cree que está eximido del control de la Cámara Baja. </a></p><figure><picture><source type=\"image/webp\" srcset=\"https://www.latercera.com/resizer/aBsnJTVoi30nvF-_DZNm14Vn1bA=/320x0/smart/filters:quality(70):format(webp):no_upscale()/cloudfront-us-east-1.images.arcpublishing.com/copesa/JY4DCYSCIZFJBIRUZKNMLFY2QM.jpg\" media=\"(min-width: 0px) and (max-width: 399px)\"></source><source type=\"image/webp\" srcset=\"https://www.latercera.com/resizer/bXLd77iaVdJCD7G35utbNQw1eL0=/400x0/smart/filters:quality(70):format(webp):no_upscale()/cloudfront-us-east-1.images.arcpublishing.com/copesa/JY4DCYSCIZFJBIRUZKNMLFY2QM.jpg\" media=\"(min-width: 400px) and (max-width: 767px)\"></source><source type=\"image/webp\" srcset=\"https://www.latercera.com/resizer/CFnC2_Pp-bXP4dQMMVzGqAfqwXs=/768x0/smart/filters:quality(70):format(webp):no_upscale()/cloudfront-us-east-1.images.arcpublishing.com/copesa/JY4DCYSCIZFJBIRUZKNMLFY2QM.jpg\" media=\"(min-width: 768px) and (max-width: 999px)\"></source><source type=\"image/webp\" srcset=\"https://www.latercera.com/resizer/CFnC2_Pp-bXP4dQMMVzGqAfqwXs=/768x0/smart/filters:quality(70):format(webp):no_upscale()/cloudfront-us-east-1.images.arcpublishing.com/copesa/JY4DCYSCIZFJBIRUZKNMLFY2QM.jpg\" media=\"(min-width: 1000px) and (max-width: 1299px)\"></source><source type=\"image/webp\" srcset=\"https://www.latercera.com/resizer/CFnC2_Pp-bXP4dQMMVzGqAfqwXs=/768x0/smart/filters:quality(70):format(webp):no_upscale()/cloudfront-us-east-1.images.arcpublishing.com/copesa/JY4DCYSCIZFJBIRUZKNMLFY2QM.jpg\" media=\"(min-width: 1300px)\"></source><source type=\"image/jpg\" srcset=\"https://www.latercera.com/resizer/l1RLh3noAc0uIOPjygsAz53M4Cw=/800x0/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/JY4DCYSCIZFJBIRUZKNMLFY2QM.jpg\"></source><img alt=\"El jefe de los asesores de Presidencia, Miguel Crispi, llegando al Palacio de La Moneda el día después de los dichos del contralor sobre su negativa a presentarse en comisión investigadora del Congreso.\" src=\"https://www.latercera.com/resizer/l1RLh3noAc0uIOPjygsAz53M4Cw=/800x0/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/JY4DCYSCIZFJBIRUZKNMLFY2QM.jpg\" /> <figcaption>El jefe de los asesores de Presidencia, Miguel Crispi, llegando al Palacio de La Moneda el día después de los dichos del contralor sobre su negativa a presentarse en comisión investigadora del Congreso. Foto: Sebastián Beltrán Gaete / Agencia Uno.</figcaption></picture></figure><p>A lo que Cordero respondió: “Lo que se dictamine en este caso no solo tendrá un efecto para el actual régimen de la asesoría presidencial, sino que para cualquier Presidencia que se suscite en el futuro. <a href=\"https://www.latercera.com/politica/noticia/cordero-plantea-que-resolucion-de-contraloria-sobre-miguel-crispi-fijara-un-precedente-y-tendra-consecuencias-futuras-en-la-presidencia/V4XIYODEEBGHTN55IL7Z5JSH7A/\" target=\"_blank\">En términos sencillos, el ejercicio intelectual de que cualquiera que nos esté viendo, incluida la oposición, es que más allá de la situación de Miguel Crispi</a>, si se fijara un estatuto equivalente en caso de la presidencia del resto de las instituciones públicas, entonces,<b> todos los jefes de gabinete y jefes de asesores del segundo piso, de administraciones pasadas y futuras, debieran comparecer a las comisiones investigadoras, con los efectos que eso provoca”.</b></p><article></article><p>Declaraciones que la oposición calificó -a través de una misiva enviada a Cifuentes- de “inadmisibles” y que constituyen una “<b>amenaza velada que busca desalentar el ejercicio de las funciones fiscalizadoras que la Constitución Política de la República le entrega a esta Cámara de Diputados”.</b></p><p>“<b>Es un intento inadmisible de anular a la oposición, cuestión que se relaciona profundamente con el respeto al pluralismo que caracteriza a todo régimen democrático. </b> Hay en las palabras del Ministro de Justicia y Derechos Humanos un intento evidente de llevar la discusión a una suerte de “teoría del empate”, desconociendo el legítimo interés que existe por parte de la oposición por indagar en la veracidad de versiones que  en su momento señalare el Palacio de La Moneda”, reza el texto firmado por los cuatro jefes de bancada de la oposición.</p><article></article><p>En ese sentido, los diputados de Chile Vamos y republicanos exigen un pronunciamiento oficial por parte del la Mesa directiva encabezada por <b>Ricardo Cifuentes (DC), “en tanto se busca anular competencias que son entregadas por la Constitución en el afán de preservar el sistema de pesos y contrapesos que son fundamentales para la buena salud de un régimen democrático”.</b></p><figure><picture><source type=\"image/webp\" srcset=\"https://www.latercera.com/resizer/XOfV_cwZnaLdzWWNFXWO1KawTwM=/320x0/smart/filters:quality(70):format(webp):no_upscale()/cloudfront-us-east-1.images.arcpublishing.com/copesa/IZ44CLK4BZH6TP2A3JAPQTXA4Y.JPG\" media=\"(min-width: 0px) and (max-width: 399px)\"></source><source type=\"image/webp\" srcset=\"https://www.latercera.com/resizer/myOSdafHSU709FoaFt3Nc7BwDok=/400x0/smart/filters:quality(70):format(webp):no_upscale()/cloudfront-us-east-1.images.arcpublishing.com/copesa/IZ44CLK4BZH6TP2A3JAPQTXA4Y.JPG\" media=\"(min-width: 400px) and (max-width: 767px)\"></source><source type=\"image/webp\" srcset=\"https://www.latercera.com/resizer/s66_rVxcT2RixZwqilD73zxHSzs=/768x0/smart/filters:quality(70):format(webp):no_upscale()/cloudfront-us-east-1.images.arcpublishing.com/copesa/IZ44CLK4BZH6TP2A3JAPQTXA4Y.JPG\" media=\"(min-width: 768px) and (max-width: 999px)\"></source><source type=\"image/webp\" srcset=\"https://www.latercera.com/resizer/s66_rVxcT2RixZwqilD73zxHSzs=/768x0/smart/filters:quality(70):format(webp):no_upscale()/cloudfront-us-east-1.images.arcpublishing.com/copesa/IZ44CLK4BZH6TP2A3JAPQTXA4Y.JPG\" media=\"(min-width: 1000px) and (max-width: 1299px)\"></source><source type=\"image/webp\" srcset=\"https://www.latercera.com/resizer/s66_rVxcT2RixZwqilD73zxHSzs=/768x0/smart/filters:quality(70):format(webp):no_upscale()/cloudfront-us-east-1.images.arcpublishing.com/copesa/IZ44CLK4BZH6TP2A3JAPQTXA4Y.JPG\" media=\"(min-width: 1300px)\"></source><source type=\"image/jpg\" srcset=\"https://www.latercera.com/resizer/me3Vu_cvzh9JzgE_dCg3fNm0VIk=/800x0/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/IZ44CLK4BZH6TP2A3JAPQTXA4Y.JPG\"></source><img src=\"https://www.latercera.com/resizer/me3Vu_cvzh9JzgE_dCg3fNm0VIk=/800x0/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/IZ44CLK4BZH6TP2A3JAPQTXA4Y.JPG\" /> <figcaption>11 JULIO 2023 \r\rEL CONTRALOR DE LA REPUBLICA, JORGE BERMUDEZ, DURANTE LA COMISION DE VIVIENDA DEL SENADO\r\rFOTO: DEDVI MISSENE</figcaption></picture></figure><p>Es la primera vez que Chile Vamos y republicanos escalan el conflicto en torno a las inasistencia de Crispi a un ministro de Estado, en este caso el titular de Justicia, <b>quien ha salido al paso en más de una ocasión para defender las ausencias del exsubdere a la comisión investigadora.</b></p><p>Luego del emplazamiento del contralor, este martes el organismo encabezado por Bermúdez emitió un oficio a La Moneda para que, en un plazo de cinco días hábiles, <a href=\"https://www.latercera.com/la-tercera-pm/noticia/lios-de-platas-y-un-plazo-fatal-contralor-da-cinco-dias-a-presidencia-para-explicar-ausencia-de-crispi-en-comision-investigadora/OWBH5DUDFNFVJFFAENYUSSBZLE/\" target=\"_blank\">la Presidencia explique la razón tras las reiteradas ausencia a la comisión que investiga los millonarios traspasos del Minvu. </a></p><p>“<b>Solicitamos tengan a bien salvaguardar la independencia y la integridad de las competencias constitucionales y legales de esta Cámara</b>”, cierra el texto. </p></div>",
    "author": "latercera",
    "favicon": "https://www.latercera.com/pf/resources/icons/favicon-16x16.png?d=666",
    "source": "latercera.com",
    "published": "2023-10-17T17:06:27.411Z",
    "ttr": 133
  },
  {
    "url": "https://www.latercera.com/politica/noticia/en-vivo-consejo-termina-de-votar-las-observaciones-de-la-comision-experta-a-la-propuesta-constitucional/2CTTOE5ZLFGWPETNY72P5QPREQ/",
    "title": "Consejo termina de votar las observaciones de los expertos",
    "description": "Este lunes, durante la primera jornada de votaciones, los consejeros votaron 178 de las 210 enmiendas de los expertos. Para hoy martes quedaron pendientes cuatro capítulos (de 17), además de las disposiciones transitorias. Luego de que la comisión mixta zanje las materias que no alcanzaron el quórum necesario, el texto quedará listo para ser sometido al plebiscito del próximo 17 de diciembre.",
    "links": [
      "https://www.latercera.com/politica/noticia/en-vivo-consejo-termina-de-votar-las-observaciones-de-la-comision-experta-a-la-propuesta-constitucional/2CTTOE5ZLFGWPETNY72P5QPREQ/"
    ],
    "image": "https://www.latercera.com/resizer/_6KrEa4A-kpOwll-60uWn4v1BQw=/900x600/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/R2NPRNI6WFBMNA3S56K5S7A74I.jpg",
    "content": "<div><p>Este martes, el Consejo Constitucional terminará de votar las<b> observaciones que realizó la Comisión Experta al proyecto de nueva Carta Fundamental.</b> La sesión plenaria se retomó a las 10.40 de la mañana.</p><p>Las votaciones iniciaron la tarde de ayer lunes. En esa primera parte,<b> los consejeros decidieron sobre 178 de las 210 observaciones: 129 fueron aprobadas, 21 rechazadas y 28 pasaron a comisión mixta. </b>De los 17 capítulos del borrador, el Consejo ya terminó de sufragar 13, quedando pendientes para esta jornada los cuatro restantes, además de las disposiciones transitorias.</p><article></article><p>Cabe recordar que las indicaciones en esta instancia <b>se aprueban con 30 votos y se rechazan con 33</b>. Todo<b> </b>lo que no obtenga esa cantidad de sufragios será derivado a una comisión mixta, integrada por seis integrantes del Consejo y seis de la comisión experta.</p><p>Dentro de las normas clave que se votarán esta jornada, entre otras, está<b> la norma transitoria de paridad de salida</b>. El artículo plantea que “dentro del año siguiente a la entrada en vigencia de la Constitución, será ingresado al Congreso, por mensaje o moción, un proyecto de ley electoral que deberá disponer un mecanismo para su integración” paritaria. Al tratarse de una ley electoral deberá ser aprobada en el Congreso con un quórum de 4/7.</p><p>Una de las primeras sugerencias que fueron respaldadas por los consejeros -y que fueron despachadas al texto final- fue la que cambió el orden de los primeros artículos del borrador. Con 37 votos a favor, uno en contra y 12 abstenciones, el órgano redactor visó ayer<b> el regreso de la definición de que Chile es un Estado social y democrático de derecho al artículo 1 del borrador</b>, el que había sido desplazado al segundo lugar por los consejeros.</p><p>Por otro lado, ayer <b>el Consejo no apoyó la norma que incentiva la participación equitativa de mujeres </b>en mandatos electorales y cargos de elección popular. La norma mandataba a la ley a asegurar “el acceso igualitario de mujeres y hombres a los mandatos electorales y cargos electivos, así como su participación en condiciones de igualdad en los distintos ámbitos de la vida nacional”.</p><p>El punto en discusión respecto de esta norma apunta al verbo rector. El texto despachado por el Consejo usaba el verbo “promoverá”<b>. En cambio, los expertos aprobaron una observación para cambiar dicho verbo por “asegurará”.</b> La primera palabra apunta a un mandato más suave que el derivado del segundo verbo, por lo que cuando el asunto sea abordado en la comisión mixta se buscará otra palabra o quizá volver a la frase original de los consejeros.</p><p>La observación obtuvo 17 votos a favor, 29 en contra y cuatro abstenciones. Al no lograr el quórum necesario para ser visada o descartada, <b>pasó a la comisión mixta para ser discutida por última vez.</b></p><p>Tampoco logró los votos necesarios la sugerencia de los expertos que suprimía<b> </b>la norma que ordenaba la expulsión de migrantes que hayan ingresado al país por pasos no habilitados.<b> </b>“<b>Los extranjeros que ingresen al territorio nacional de forma clandestina o por pasos no habilitados, serán expulsados en el menor tiempo posible </b>o devueltos a su país de origen, tránsito o residencia, salvo en los casos de refugio o asilo expresamente contemplados en los tratados internacionales ratificados por Chile y que se encuentren vigentes”, se lee en el artículo 16 del borrador.</p><p>Asimismo, la norma incluye que “los extranjeros que cometan un crimen o simple delito dentro del territorio nacional y sean condenados a presidio efectivo, <b>deberán cumplir la pena carcelaria en su país de origen, cuando corresponda, y en caso de cumplir la pena en nuestro país serán inmediatamente expulsados</b>”.</p><p>Pese a que los expertos acordaron eliminar la regulación, los consejeros no lo respaldaron. La enmienda tuvo 16 votos a favor y 34 abstenciones, por lo que <b>también deberá ser zanjado por la comisión mixta.</b></p><p>En los artículos más polémicos como<b> contribuciones, objeción de conciencia, grave amenaza terrorista para el estado de sitio o la flexibilización de la reelección para alcaldes</b>, la derecha optó por no dar los votos y derivarlos a la instancia integrada por seis consejeros y seis comisionados.</p></div>",
    "author": "latercera",
    "favicon": "https://www.latercera.com/pf/resources/icons/favicon-16x16.png?d=666",
    "source": "latercera.com",
    "published": "2023-10-17T14:18:22.617Z",
    "ttr": 135
  },
  {
    "url": "https://www.latercera.com/politica/noticia/cordero-plantea-que-resolucion-de-contraloria-sobre-miguel-crispi-fijara-un-precedente-y-tendra-consecuencias-futuras-en-la-presidencia/V4XIYODEEBGHTN55IL7Z5JSH7A/",
    "title": "Contraloría y Crispi: Cordero advierte consecuencias futuras",
    "description": "Además, el ministro de Justicia llamó a desdramatizar la interpretación que pueda hacer el organismo que dirige Jorge Bermúdez. \"El contralor ha señalado que se va a requerir un informe y todos nos tendremos que sujetar a los criterios que dicte el contralor\", enfatizó.",
    "links": [
      "https://www.latercera.com/politica/noticia/cordero-plantea-que-resolucion-de-contraloria-sobre-miguel-crispi-fijara-un-precedente-y-tendra-consecuencias-futuras-en-la-presidencia/V4XIYODEEBGHTN55IL7Z5JSH7A/"
    ],
    "image": "https://www.latercera.com/resizer/UzgmB4XqazENR7iXuSIROOyBmgU=/900x600/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/VBEWLN5HRJAILMJKQ3CENFFPLY.JPG",
    "content": "<div><p>El ministro de Justicia,<b> Luis Cordero</b>, se refirió este lunes a la polémica en torno a la negativa del jefe de los asesores de La Moneda, <b>Miguel Crispi</b>, a presentarse ante la comisión de la Cámara de Diputados que investiga las transferencias realizadas desde el Ministerio de Vivienda a fundaciones sin fines de lucro.</p><article></article><p>Ayer lunes, el contralor <b>Jorge Bermúdez </b>aseguró ante los diputados de la comisión que <b>“cualquier persona en un Estado democrático que está en una posición de poder tiene el deber de rendir cuentas” </b>y que <a href=\"https://www.latercera.com/politica/noticia/contralor-bermudez-oficiara-a-la-moneda-para-que-miguel-crispi-explique-por-que-cree-esta-exceptuado-del-control-de-la-camara-de-diputados/3E22KJLBFZCAPNQWCMVTTPNLUU/\" target=\"_blank\"><b>oficiará a La Moneda para que Crispi explique por qué cree que está eximido del control de la Cámara Baja. </b></a></p><article></article><p>“<a href=\"https://www.latercera.com/politica/noticia/autoridades-funcionarios-y-personas-citadas-estan-obligados-a-asistir-contralor-cita-norma-que-deja-sin-piso-a-miguel-crispi/DSBNGLULEZDD7BCMH4PYGRGRU4/\" target=\"_blank\">Cualquier persona en un Estado democrático que está en una posición de poder tiene el deber de rendir cuentas</a>, en el sentido que acabo de expresar, es decir dar razón, justificar sus actuaciones, sus decisiones; eso, independiente de la denominación que tenga su cargo e independientemente de la forma en que viene denominado”, señaló el contralor ese día. </p><figure><picture><source type=\"image/webp\" srcset=\"https://www.latercera.com/resizer/6Tt87F_ddAT478QWq6DFU6QjXtI=/320x0/smart/filters:quality(70):format(webp):no_upscale()/cloudfront-us-east-1.images.arcpublishing.com/copesa/VDVMAO7GNVFQHG6GWQF6WFLFYQ.JPG\" media=\"(min-width: 0px) and (max-width: 399px)\"></source><source type=\"image/webp\" srcset=\"https://www.latercera.com/resizer/fx2dcoRHCmeafqKOE-apwJfbQMU=/400x0/smart/filters:quality(70):format(webp):no_upscale()/cloudfront-us-east-1.images.arcpublishing.com/copesa/VDVMAO7GNVFQHG6GWQF6WFLFYQ.JPG\" media=\"(min-width: 400px) and (max-width: 767px)\"></source><source type=\"image/webp\" srcset=\"https://www.latercera.com/resizer/_QVf5JBbG1o47yoD-1901eO2x4M=/768x0/smart/filters:quality(70):format(webp):no_upscale()/cloudfront-us-east-1.images.arcpublishing.com/copesa/VDVMAO7GNVFQHG6GWQF6WFLFYQ.JPG\" media=\"(min-width: 768px) and (max-width: 999px)\"></source><source type=\"image/webp\" srcset=\"https://www.latercera.com/resizer/_QVf5JBbG1o47yoD-1901eO2x4M=/768x0/smart/filters:quality(70):format(webp):no_upscale()/cloudfront-us-east-1.images.arcpublishing.com/copesa/VDVMAO7GNVFQHG6GWQF6WFLFYQ.JPG\" media=\"(min-width: 1000px) and (max-width: 1299px)\"></source><source type=\"image/webp\" srcset=\"https://www.latercera.com/resizer/_QVf5JBbG1o47yoD-1901eO2x4M=/768x0/smart/filters:quality(70):format(webp):no_upscale()/cloudfront-us-east-1.images.arcpublishing.com/copesa/VDVMAO7GNVFQHG6GWQF6WFLFYQ.JPG\" media=\"(min-width: 1300px)\"></source><source type=\"image/jpg\" srcset=\"https://www.latercera.com/resizer/pX1WTAlwEiqZtEJes8flNX-OFkE=/800x0/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/VDVMAO7GNVFQHG6GWQF6WFLFYQ.JPG\"></source><img src=\"https://www.latercera.com/resizer/pX1WTAlwEiqZtEJes8flNX-OFkE=/800x0/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/VDVMAO7GNVFQHG6GWQF6WFLFYQ.JPG\" /> <figcaption>18 JULIO 2023 \r\rCONTRALO DE LA REPUBLICA, JORGE BERMUDEZ, EN COMISION DEL SENADO.\r\rFOTO: DEDVI MISSENE</figcaption></picture></figure><p>El argumento del gobierno,<a href=\"https://www.latercera.com/politica/noticia/presidencia-tiene-un-estatuto-juridico-distinto-cordero-responde-ante-planteamiento-del-contralor-por-inasistencia-de-miguel-crispi-a-comision/L5KNQZIFQ5EFZFEXJWUKBTXTUQ/\" target=\"_blank\"> el cual ha salido a explicar el <b>ministro Cordero, </b></a>se basa en que Crispi está sujeto a modalidad de honorario y no contrata, lo cual, en la práctica, no lo hace funcionario público. Además, <b>el secretario de Estado ha defendido que debido a la naturaleza del cargo de los trabajadores de Presidencia, estarían exceptuados de asistir a comparecer ante el Congreso.</b></p><p>“La discusión sobre este punto lo excede a Miguel Crispi y tiene que ver con que el precedente que se fije acá tiene<b> consecuencias futuras en la Presidencia de la república, </b>para ésta o para cualquier otra”, aseguró el ministro de Justicia.</p><article></article><p>En esa línea, Cordero llamó a <b>desdramatizar</b> el criterio que fije el organismo que dirige Bermúdez, asegurando que deberán acatar sea cual sea la resolución.</p><p>“Es conveniente desdramatizar esto, el sistema institucional chileno tiene un organismo a cargo de definir el criterio de interpretación de una ley, que es la Contraloría, para eso se debe emitir un dictamen, <b>el contralor ha señalado que se va a requerir un informe y todos nos tendremos que sujetar a los criterios que dicte el contralor”, </b>remarcó.</p><p>Pero puntualizó: “Nosotros creemos que tenemos que distinguir si hay obligación de comparecencia o no, y si hay obligación de comparecencia, <b>respecto de qué asuntos en el caso de asesor de una presidencia está obligado por ley a prestar testimonios, y en qué casos por razones de lo que se discute en la Presidencia no está obligado a prestar declaraciones”.</b></p></div>",
    "author": "latercera",
    "favicon": "https://www.latercera.com/pf/resources/icons/favicon-16x16.png?d=666",
    "source": "latercera.com",
    "published": "2023-10-17T16:37:53.971Z",
    "ttr": 86
  },
  {
    "url": "https://www.latercera.com/politica/noticia/consejo-aprueba-observacion-de-los-expertos-articulo-transitorio-de-paridad-de-salida-vuelve-al-texto-constitucional/M3USMBBGIZHK5BUAW7G3QIYRAY/",
    "title": "Consejo aprueba artículo transitorio de paridad de salida",
    "description": "La norma, que fue incluida en el anteproyecto de la Comisión Experta y luego eliminada por los consejeros, mandata al Congreso para que apruebe una ley que cree un mecanismo para conseguir un equilibrio de género 60-40 en el Congreso. Dicha normativa debe aprobarse por 4/7 y -en caso de que sea despachada por el Parlamento- tendrá una duración máxima de dos ciclos electorales desde que entre en vigencia.",
    "links": [
      "https://www.latercera.com/politica/noticia/consejo-aprueba-observacion-de-los-expertos-articulo-transitorio-de-paridad-de-salida-vuelve-al-texto-constitucional/M3USMBBGIZHK5BUAW7G3QIYRAY/"
    ],
    "image": "https://www.latercera.com/resizer/VA-59aCQ_yTiP4CjS66phVKOz4U=/900x600/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/X45NEHPVTVEQRJ42J2VNNXHNKI.JPG",
    "content": "<div><p>Los expertos lo incluyeron en su anteproyecto, el Consejo lo eliminó, los comisionados insistieron en reponerlo y los consejeros finalmente aceptaron. Ese fue el camino que tuvo que recorrer la <b>norma transitoria de paridad de salida </b>para finalmente quedar confirmada en el texto constitucional que será plebiscitado en diciembre.</p><p>Este martes el pleno del Consejo, al momento de votar la observación Nº205 de la Comisión Experta que propone reponer esta disposición transitoria,<b> tuvo 47 votos a favor, ninguno en contra y tres abstenciones.</b></p><p>Eso sí, la consejera<b> Ivonne Mangelsdorff</b> (RN), pese a haber votado a favor, pidió corregir su voto a abstención. También se abstuvieron los republicanos Jorge De La Maza y Patricia Spoerer; y el independiente en cupo UDI Arturo Phillips.</p><article></article><p><b>De esta manera la norma vuelve al texto de manera definitiva</b>. Esta disposición transitoria plantea que “dentro del año siguiente a la entrada en vigencia de la Constitución, será ingresado al Congreso, por mensaje o moción, un proyecto de ley electoral que deberá disponer un mecanismo para su integración” paritaria. Al tratarse de una ley electoral deberá ser aprobada en el Congreso con un quórum de 4/7.</p><p>Dicho mecanismo debe cumplir reglas bien específicas. La primera es que la fórmula “<b>corregirá la distribución y asignación preliminar de escaños, en elecciones de diputados y senadores, cuando algún sexo supere el sesenta por ciento de los electos en los respectivos actos</b>”.</p><p>Para eso, dice el artículo, “las asignaciones preliminares de los candidatos del sexo sobrerrepresentado <b>cederán en favor de los candidatos del sexo subrepresentado</b>, hasta que sea lograda dicha proporción”.</p><p>Luego se añade otra regla: “El mecanismo operará primero respecto de<b> los candidatos del sexo sobrerrepresentado que hubieren recibido la menor votación en el pacto electoral o lista menos votada</b>. La ley procurará evitar la reasignación desde los candidatos que hubieren resultado preliminarmente electos en las listas o pactos electorales con mayor votación”.</p><p><b>La última regla apunta a que este mecanismo tendrá, cómo máximo, una vigencia de dos ciclos electorales</b>. “La vigencia del mecanismo referido en este artículo cesará tras las dos elecciones parlamentarias siguientes a la entrada en vigencia de la ley electoral a que hace referencia este artículo, o bien, si antes del referido plazo en una misma elección parlamentaria, de no haber mediado su aplicación, fuere lograda la proporción (60-40)”, se lee en la norma.</p><article></article><article></article></div>",
    "author": "latercera",
    "favicon": "https://www.latercera.com/pf/resources/icons/favicon-16x16.png?d=666",
    "source": "latercera.com",
    "published": "2023-10-17T14:30:54.321Z",
    "ttr": 77
  },
  {
    "url": "https://www.latercera.com/politica/noticia/larroulet-aborda-inasistencia-de-crispi-a-comision-investigadora-por-lios-de-platas/YG2RXTV2AFAPTF5ZVRYIDEOBOM/",
    "title": "Larroulet aborda inasistencia de Crispi a comisión",
    "description": "El exjefe de asesores del Segundo Piso de la administración de Sebastián Piñera, se refirió a la situación del actual asesor de La Moneda, quien está siendo cuestionado por no asistir a la comisión investigadora por líos de platas que está llevando adelante la Cámara de Diputados.",
    "links": [
      "https://www.latercera.com/politica/noticia/larroulet-aborda-inasistencia-de-crispi-a-comision-investigadora-por-lios-de-platas/YG2RXTV2AFAPTF5ZVRYIDEOBOM/"
    ],
    "image": "https://www.latercera.com/resizer/H14OVEdMCjidJ0cXTO-NlSGYlqc=/900x600/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/5NHHRLZITNGR5PWMHCOTTVYU5E.JPG",
    "content": "<div><p>La mañana de este martes, <b>Cristián Larroulet, </b>exministro de la Secretaría General de la Presidencia (Segpres) en el primer periodo presidencial de Sebastián Piñera y exjefe de asesores del Segundo Piso en la siguiente administración del exmandatario; se refirió a la situación del actual jefe de asesores de La Moneda, <b>Miguel Crispi (RD)</b>, quien no ha asistido a la<b> Comisión Especial Investigadora (CEI) </b><a target=\"_blank\" href=\"https://www.latercera.com/politica/noticia/crispi-se-ausentara-otra-vez-jefe-de-asesores-de-la-moneda-envia-documento-a-comision-investigadora-por-lio-de-platas-entregando-antecedentes/C5QQU5LU2FAAHIQCOCZRBVJFTY/\">de la Cámara de Diputados que indaga las responsabilidades políticas en </a>torno al lío de platas entre reparticiones del públicas y fundaciones.</p><article></article><p>Crispi ha sido invitado a la instancia en dos oportunidades. El jueves pasado, tras ausentarse por segunda vez, el asesor presidencial envió un documento de seis páginas a la comisión para responder a algunos de los cuestionamientos que surgieron cuando fue subsecretario de Desarrollo Regional, cargo que ejerció hasta septiembre de 2022 y en el que la oposición lo acusa de haber tenido incidencia en la asignación de ciertos recursos cuestionados y en el nombramiento de exfuncionarios implicados en irregularidades.</p><p>La ausencia de exdiputado de Revolución Democrática (RD) <b>generó molestia en la comisión</b>, desde donde aprobaron la semana pasada <a href=\"https://www.latercera.com/politica/noticia/diputados-oficialistas-se-suman-a-criticas-por-ausencia-de-crispi-en-comision-por-lios-de-plata-y-oposicion-evalua-recortar-presupuesto-de-presidencia/RO5OJ72Y7ZDC3D35FGM55T37QI/\" target=\"_blank\">oficiar a la Contraloría de la República</a> para que se pronuncie sobre si Crispi tenía el deber de asistir. </p><p>Luego, este lunes, el contralor general de la República,<b> Jorge Bermúdez, </b>asistió a la instancia legislativa, donde abordó el tema y señaló que<b> oficiará a la administración del Presidente Gabriel Boric para que el jefe de los asesores de la Presidencia explique por qué cree estar exceptuado del control de la Cámara Baja.</b></p><p>Bajo ese contexto, esta mañana, en conversación con <a href=\"https://www.radioagricultura.cl/\" target=\"_blank\">Radio Agricultura</a>, Larroulet fue consultado por su visión de la situación y si, a su juicio, considera que Crispi debe comparecer ante la comisión.</p><p>Al respecto, el también académico señaló que no sabe “exactamente las circunstancias, así que no me atrevería a opinar... Pero bueno, <b>el jefe del segundo piso son funcionarios públicos con contratos distintos que un contrato de planta, pero no sé exactamente las circunstancias, no puedo dar una opinión</b>”.</p><p>En esa línea, el exasesor presidencial planteó que no conoce “la citación, no conozco los antecedentes, así no podría opinar”.</p></div>",
    "author": "latercera",
    "favicon": "https://www.latercera.com/pf/resources/icons/favicon-16x16.png?d=666",
    "source": "latercera.com",
    "published": "2023-10-17T17:00:29.246Z",
    "ttr": 71
  },
  {
    "url": "https://www.chvnoticias.cl/nacional/murio-belisario-velasco-dc-ex-ministrio-interior_20230825/",
    "title": "Murió Belisario Velasco a los 87 años, histórico líder de la DC - CHVNoticias.cl",
    "description": "La muerte fue confirmada por el partido de la Democracia Cristiana (DC) a través de sus redes sociales. Fue subsecretario del Interior en el gobierno de Patricio Aylwin y Eduardo Frei Ruiz-Tagle, y también cumplió le rol del ministro de la misma cartera la primera vez que Michelle Bachelet fue presidenta.",
    "links": [
      "https://www.chvnoticias.cl/nacional/murio-belisario-velasco-dc-ex-ministrio-interior_20230825/"
    ],
    "image": "https://media.chvnoticias.cl/2023/08/A_UNO_088899.jpg",
    "content": "<div>\n                            <p>La mañana de este viernes se confirmó el fallecimiento de <strong>Belisario Velasco</strong>, histórico <strong>líder de la DC</strong> y <strong>ex ministro del Interior</strong> de la ex Concertación, a los 87 años.</p>\n<p>La muerte fue confirmada por el partido de la<strong> Democracia Cristiana (DC)</strong> a través de sus redes sociales.</p>\n<p>“Lamentamos la partida de un gran demócrata cristiano, Belisario Velasco, <strong>firmante de la carta de los 13</strong> y que jugó un <strong>importante papel en la transición”,</strong> indicaron desde la tienda.</p>\n<p><strong>“Comprometido con Chile y la DC.</strong> Nuestras condolencias a su familia y seres queridos. Estaremos informando sobre su partida”, agregaron.</p>\n<p>Velasco fue <strong>subsecretario del Interior</strong> en el gobierno de <strong>Patricio Aylwin y Eduardo Frei Ruiz-Tagle,</strong> y también cumplió le rol del ministro de la misma cartera la primera vez que <a href=\"https://www.chvnoticias.cl/tag/michelle-bachelet/\" target=\"_blank\">Michelle Bachelet</a> fue presidenta.</p>\n<p>El histórico líder de la falange se mantuvo alejado de la contingencia política tras terminar su paso por la primera administración de la ex mandataria en 2008.</p>\n<blockquote>\n<p>Lamentamos la partida de un gran demócrata cristiano <a target=\"_blank\" href=\"https://twitter.com/hashtag/BelisarioVelasco?src=hash&amp;ref_src=twsrc%5Etfw\">#BelisarioVelasco</a>, firmante de la carta de los 13 y que jugó un importante papel en la transición. Comprometido con Chile y la DC<br />Nuestras condolencias a su familia y seres queridos. Estaremos informando sobre su partida 🌹 <a target=\"_blank\" href=\"https://t.co/YGNQrs9ioX\">pic.twitter.com/YGNQrs9ioX</a></p>\n<p>— Democracia Cristiana (@PDC_Chile) <a target=\"_blank\" href=\"https://twitter.com/PDC_Chile/status/1695053749356535915?ref_src=twsrc%5Etfw\">August 25, 2023</a></p></blockquote>\n<p>Otrora secretario de Estado volvió al ojo público en 2022 con el <strong>“Grupo de los 13”</strong>, cuando se reunieron históricos militantes como Bernardo Leighton, Ignacio Palma y Renan Fuentealba, quienes <strong>condenaron el</strong> <strong>Golpe de Estado de 1973. </strong></p>\n<p>Para el plebiscito de la propuesta de nueva Constitución de la Convención Constitucional se volvieron a juntar e hicieron un <strong>llamado por el Rechazo. </strong></p>\n                            <p><a href=\"https://news.google.com/publications/CAAiEHmCciIWeFk3ixy9zZma3VEqFAgKIhB5gnIiFnhZN4scvc2Zmt1R?ceid=CL:es-419&amp;oc=3\" target=\"_blank\">\n                                <span>Síguenos en</span>\n                                <span>\n                                  <img src=\"https://www.chvnoticias.cl/_templates/desktop/includes/img/google-news.svg\" alt=\"Google News\" />\n                                </span>\n                            </a>\n                        </p></div>",
    "author": "@CHVNoticias",
    "favicon": "https://www.chvnoticias.cl/_templates/desktop/includes/favicon/favicon-16x16.png",
    "source": "chvnoticias.cl",
    "published": "",
    "ttr": 55
  },
  {
    "url": "https://www.chvnoticias.cl/nacional/presidente-gabriel-boric-critica-apoyo-oposicion-diputada-maria-luisa-cordero_20230808/",
    "title": "Pdte. Boric criticó “defensa” de la oposición a diputada Cordero tras desafuero: “No normalicemos estos retrocesos” - CHVNoticias.cl",
    "description": "A través de su cuenta de Twitter, el mandatario señaló que es \"lamentable que la derecha chilena defienda a una diputada que miente y revictimiza a quien fue privada de su vista para siempre por un disparo de una lacrimógena (Senadora Fabiola Campillai)\". ",
    "links": [
      "https://www.chvnoticias.cl/nacional/presidente-gabriel-boric-critica-apoyo-oposicion-diputada-maria-luisa-cordero_20230808/"
    ],
    "image": "https://media.chvnoticias.cl/2023/08/Dise%C3%B1o-sin-t%C3%ADtulo-1-2.png",
    "content": "<article>\n                <section>\n                        <div>\n                            <p>El <a href=\"https://www.chvnoticias.cl/tag/gabriel-boric/\" target=\"_blank\">presidente Gabriel Boric</a> acudió durante este martes a sus <a href=\"https://www.chvnoticias.cl/tag/redes-sociales/\" target=\"_blank\">redes sociales</a> para criticar el <strong>apoyo de la oposición</strong> a la diputada <a href=\"https://www.chvnoticias.cl/tag/maria-luisa-cordero/\" target=\"_blank\">María Luis Cordero</a>, luego de que la <a href=\"https://www.chvnoticias.cl/nacional/confirman-desafuero-maria-luisa-cordero-congreso_20230807/\" target=\"_blank\">Corte Suprema confirmara su desafuero</a> en el contexto de la querella interpuesta por la senadora <strong>Fabiola Campillai por injurias con publicidad. </strong></p>\n<p>A través de su <a href=\"https://twitter.com/GabrielBoric\" target=\"_blank\">cuenta de Twitter</a>, el mandatario señaló que es “<strong>lamentable que la derecha chilena defienda a una diputada que miente y revictimiza</strong> a quien fue privada de su vista para siempre por un disparo de una lacrimógena (Senadora Fabiola Campillai)”.</p>\n<p>En esa línea, pidió que<strong> “más allá del debate jurídico, no normalicemos estos retrocesos en nuestra convivencia”</strong>.</p>\n<blockquote>\n<p>Que lamentable que la derecha chilena defienda a una diputada que miente y revictimiza a quien fue privada de su vista para siempre x un disparo de una lacrimógena (Senadora Fabiola Campillai). Más allá del debate jurídico, no normalicemos estos retrocesos en nuestra convivencia. <a target=\"_blank\" href=\"https://t.co/iHk6mOvtGf\">https://t.co/iHk6mOvtGf</a></p>\n<p>— Gabriel Boric Font (@GabrielBoric) <a target=\"_blank\" href=\"https://twitter.com/GabrielBoric/status/1688915210676195328?ref_src=twsrc%5Etfw\">August 8, 2023</a></p></blockquote>\n<h2>¿Qué dijeron desde RN?</h2>\n<p>Desde la bancada de RN, a la cual Cordero pertenece de manera independiente, <strong>indicaron que ella seguirá formando parte</strong>. Además, le entregaron su respaldo.</p>\n<p>“No compartimos, por muy hiriente que sean, los dichos contra la senadora Campillay. <strong>La relación con la Dra. Cordero no va a cambiar por este desafuero, porque fue una discusión que ya tuvimos en la bancada</strong>. La Dra. Cordero es una diputada independiente, por tanto, va a seguir perteneciendo a la bancada de RN”, dijo el diputado <strong>Frank Sauerbaum</strong>, jefe de la bancada de RN, según consignó <a href=\"https://www.latercera.com/nacional/noticia/rn-respalda-a-diputada-cordero-tras-su-desafuero-por-muy-hiriente-que-esta-sea-es-solo-una-opinion/ACPRPCNLCJAMJIHKWSSIKPO7VQ/\" target=\"_blank\"><em>La Tercera</em></a>.</p>\n<h2><strong><a href=\"https://www.chvnoticias.cl/tag/maria-luisa-cordero/\" target=\"_blank\">VER MÁS SOBRE DIP. CORDERO</a></strong></h2>\n<p>“<strong>Ella pidió disculpas</strong>, a mí en lo personal por este mal rato y por lo que significaba la exposición en que ponía a la bancada. Efectivamente, ella puso a disposición su estadía en la bancada, pero nosotros no aceptamos que abandone la bancada por el aporte que ella significa a RN”, explicó.</p>\n<p>Cabe recordar que la jornada de este lunes la Corte Suprema <strong>confirmó el desafuero</strong> de la diputada <a href=\"https://www.chvnoticias.cl/tag/maria-luisa-cordero/\" target=\"_blank\">María Luisa Cordero</a>, en el marco de la <strong>querella por injurias con publicidad</strong> interpuesta por la senadora Fabiola Campillai.</p>\n<p>De esta forma, la legisladora desaforada <strong>queda suspendida de su cargo</strong> y los tribunales <strong>podrán decretar medidas cautelares</strong> en su contra y condenarla como a <strong>cualquier otro ciudadano. </strong></p>\n<p>Además, <strong>Cordero quedará “sin voz ni voto” en el parlamento</strong> pues, al estar suspendida, <strong>perderá el derecho a votar en cualquier proyecto</strong> y <strong>tampoco podrá pedir la palabra en el hemiciclo</strong>.</p>\n<p><strong>Tampoco tendrá permitido el ingreso al Congreso Nacional</strong>. En caso de hacerlo, <strong>solo podría entrar a su oficina</strong> previa autorización de la mesa de la Cámara de Diputados y Diputadas. Sin embargo, continuará <strong>recibiendo su dieta parlamentaria de forma íntegra</strong>.</p>\n                            <p><a href=\"https://news.google.com/publications/CAAiEHmCciIWeFk3ixy9zZma3VEqFAgKIhB5gnIiFnhZN4scvc2Zmt1R?ceid=CL:es-419&amp;oc=3\" target=\"_blank\">\n                                <span>Síguenos en</span>\n                                <span>\n                                  <img src=\"https://www.chvnoticias.cl/_templates/desktop/includes/img/google-news.svg\" alt=\"Google News\" />\n                                </span>\n                            </a>\n                        </p></div>\n                        <hr />\n                    </section>\n            </article>",
    "author": "@CHVNoticias",
    "favicon": "https://www.chvnoticias.cl/_templates/desktop/includes/favicon/favicon-16x16.png",
    "source": "chvnoticias.cl",
    "published": "",
    "ttr": 91
  },
  {
    "url": "https://www.chvnoticias.cl/nacional/carlos-larrain-trata-de-inutiles-al-gobierno-habla-sobre-golpe-estado_20230805/",
    "title": "Grave acusación de Carlos Larraín al Frente Amplio: “Está preparando un Golpe de Estado” - CHVNoticias.cl",
    "description": "En medio del lanzamiento de una lista para presidir Renovación Nacional, el ex senador Carlos Larraín realizó graves acusaciones al Frente Amplio. “Estamos en manos de gente muy mal preparada“, señaló el...",
    "links": [
      "https://www.chvnoticias.cl/nacional/carlos-larrain-trata-de-inutiles-al-gobierno-habla-sobre-golpe-estado_20230805/"
    ],
    "image": "https://media.chvnoticias.cl/2023/08/A_UNO_1150034.jpg",
    "content": "<div>\n                            <p>En medio del lanzamiento de una lista para presidir Renovación Nacional, el ex senador Carlos Larraín realizó graves acusaciones al Frente Amplio.</p>\n<p>“<strong>Estamos en manos de gente muy mal preparada</strong>“, señaló el también exalcalde de Las Condes, quien <strong>criticó en duros términos al actual gobierno</strong> del presidente FabrielBoric.</p>\n<p>“Yo los llamé hace muchos años cuando salieron a la calle, ‘inútiles y subversivos’. Me sacaron la madre, la abuela y otras antepasadas. Pero<strong> lo sigo diciendo, son inútiles y son subversivos</strong>”, indicó.</p>\n<h2><strong><a href=\"https://www.chvnoticias.cl/nacional/\" target=\"_blank\">VER MÁS SOBRE NACIONAL</a></strong></h2>\n<p>Pero Larraín fue más allá y, sin ningún tipo de pruebas, acusó al voleo que la coalición de Gobierno estaría preparando un “Golpe de Estado”, sin explicar tampoco cómo quienes hoy ocupan el poder podrían querer hacerse un autogolpe.</p>\n<p>“Para subvertir un país no hace falta estar muy preparado, no, hace falta estar dispuesto a romper, dispuestos al puñetazo y al manotazo institucional, porque <strong>esta gente está preparando un golpe de Estado, eso es lo medular</strong>”, aseguró.</p>\n<p>“El gran problema de nuestro pobre país es que <strong>está instalado en el centro del poder un grupo de personas que quiere quedarse a vivir para siempre en el poder</strong>. ¿Se han fijado que ellos hablan de habitar el poder? Ellos habitan ahí. No sé si son arrendatarios, propietarios, comodatarios u okupas, que puede ser también. ¿No? <strong>Yo creo que son okupas</strong>“, cerró.</p>\n                            <p><a href=\"https://news.google.com/publications/CAAiEHmCciIWeFk3ixy9zZma3VEqFAgKIhB5gnIiFnhZN4scvc2Zmt1R?ceid=CL:es-419&amp;oc=3\" target=\"_blank\">\n                                <span>Síguenos en</span>\n                                <span>\n                                  <img src=\"https://www.chvnoticias.cl/_templates/desktop/includes/img/google-news.svg\" alt=\"Google News\" />\n                                </span>\n                            </a>\n                        </p></div>",
    "author": "@CHVNoticias",
    "favicon": "https://www.chvnoticias.cl/_templates/desktop/includes/favicon/favicon-16x16.png",
    "source": "chvnoticias.cl",
    "published": "",
    "ttr": 46
  },
  {
    "url": "https://www.chvnoticias.cl/nacional/quien-es-diego-vela-nuevo-presidente-revolucion-democratica_20231002/",
    "title": "Quién es Diego Vela, el ingeniero comercial que resultó electo como nuevo presidente de RD - CHVNoticias.cl",
    "description": "La lista “Crear para creer”, liderada por Diego Vela, fue electa este domingo como la nueva directiva nacional de Revolución Democrática (RD). Con un 83,93% de los votos a favor, los militantes del partido...",
    "links": [
      "https://www.chvnoticias.cl/nacional/quien-es-diego-vela-nuevo-presidente-revolucion-democratica_20231002/"
    ],
    "image": "https://media.chvnoticias.cl/2023/10/CHV-67.png",
    "content": "<div>\n                            <p>La lista <strong>“Crear para creer”</strong>, liderada por <strong>Diego Vela</strong>, fue electa este domingo como la nueva directiva nacional de <a href=\"https://www.chvnoticias.cl/tag/revolucion-democratica/\" target=\"_blank\">Revolución Democrática</a> (RD).</p>\n<p>Con un <strong>83,93% de los votos a favor</strong>, los militantes del partido oficialista se inclinaron por el grupo encabezado por el ex jefe de gabinete de Giorgio Jackson, <strong>Diego Vela</strong>, quien el próximo 8 de octubre asumirá la presidencia.</p>\n<p>“Estamos conscientes de los múltiples desafíos que enfrentaremos y por esto, <strong>lo asumimos con mucha responsabilidad y compromiso</strong>“, declaró Vela tras conocer el resultado.</p>\n<p>La nueva directiva llega en medio de un <strong>complejo escenario para la colectividad</strong>, luego de las repercusiones del denominado <a href=\"https://www.chvnoticias.cl/tag/caso-convenios/\" target=\"_blank\">Caso Convenios</a> donde están involucrados algunos militantes.</p>\n<p>Esto llevó a que la anterior directiva -liderada por el senador <a target=\"_blank\" href=\"https://www.chvnoticias.cl/tag/juan-ignacio-latorre/\">Juan Ignacio Latorre</a>– renunciara para convocar a elecciones internas anticipadas.</p>\n<div><p><img src=\"https://media.chvnoticias.cl/2023/10/KUDEHWWJGRAR5MWI2U6YSSEPQY.png\" srcset=\"https://media.chvnoticias.cl/2023/10/KUDEHWWJGRAR5MWI2U6YSSEPQY.png 900w, https://media.chvnoticias.cl/2023/10/KUDEHWWJGRAR5MWI2U6YSSEPQY-480x320.png 480w, https://media.chvnoticias.cl/2023/10/KUDEHWWJGRAR5MWI2U6YSSEPQY-768x512.png 768w\" /></p><p>Nueva directiva de Revolución Democrática | Foto: Lista “Crear para creer”</p></div>\n<p>De acuerdo a su perfil en LinkedIn, el nuevo líder de Revolución Democrática estudió<strong> Ingeniería Comercial en la Universidad Católica</strong> y en 2013 <strong>llegó a ser presidente de la Federación de Estudiantes</strong> de dicha casa de estudios (FEUC).</p>\n<p>Vela cuenta con experiencia en diferentes ONG y el sector público, desempeñándose como jefe de gabinete del<b> senador y último presidente de RD, Juan Ignacio Latorre</b> entre 2018 y 2022.</p>\n<p>Luego del triunfo del presidente Gabriel Boric, el ingeniero asumió como jefe de gabinete del ex ministro <a href=\"https://www.chvnoticias.cl/tag/giorgio-jackson/\" target=\"_blank\">Giorgio Jackson</a>, tanto en su período de ministro de la <strong>Segpres</strong> como en la cartera de <strong>Desarrollo Social</strong>.</p>\n<p>También se desempeñó como director ejecutivo del<strong> Centro de Pensamiento Rumbo Colectivo</strong> <strong>y de la Fundación “América Solidaria”</strong> en Haití y miembro del directorio de la <strong>Fundación “Educación 2020”</strong>.</p>\n<p>Cabe mencionar que, además de Vela, la nueva directa de RD está conformada por <strong>Tatiana Urrutia</strong> (Secretaria General), <strong>Teodoro Zúñiga</strong> (Secretario Ejecutivo), <strong>María José Oyarzun</strong> (tesorera), <strong>Álvaro Inostroza</strong> (coordinador Nacional de Contenidos), <strong>Javiera López</strong> (coordinadora Nacional de Redes Ciudadanas) y<strong> Andrés Munzenmayer</strong> (coordinador Nacional de Acción territorial).</p>\n<blockquote>\n</blockquote>\n                            <p><a href=\"https://news.google.com/publications/CAAiEHmCciIWeFk3ixy9zZma3VEqFAgKIhB5gnIiFnhZN4scvc2Zmt1R?ceid=CL:es-419&amp;oc=3\" target=\"_blank\">\n                                <span>Síguenos en</span>\n                                <span>\n                                  <img src=\"https://www.chvnoticias.cl/_templates/desktop/includes/img/google-news.svg\" alt=\"Google News\" />\n                                </span>\n                            </a>\n                        </p></div>",
    "author": "@CHVNoticias",
    "favicon": "https://www.chvnoticias.cl/_templates/desktop/includes/favicon/favicon-16x16.png",
    "source": "chvnoticias.cl",
    "published": "",
    "ttr": 65
  },
  {
    "url": "https://www.cnnchile.com/pais/arrau-fotografia-preso-indultado-relevante-preferencia-futbol-vestimenta_20231011/",
    "title": "Arrau se defiende tras publicación de imagen de indultado con camiseta de Colo Colo: “Lo relevante no es su preferencia en el fútbol”",
    "description": "El vicepresidente de Republicanos escribió en su cuenta de X que \"la preferencia que Castillo tenga en el fútbol, así como la vestimenta que usaba al día siguiente de su indulto, para grabar el video donde reivindica su 'derecho a la rebelión' y asegurar que 'los insurrectos no se calman', son dos aspectos sin importancia alguna\".",
    "links": [
      "https://www.cnnchile.com/pais/arrau-fotografia-preso-indultado-relevante-preferencia-futbol-vestimenta_20231011/"
    ],
    "image": "https://media.cnnchile.com/sites/2/2023/10/martin-arrau.jpg",
    "content": "<div>\n                        <p>El vicepresidente del <a href=\"https://www.cnnchile.com/tag/republicanos/\" target=\"_blank\">Partido Republicano</a>, <a href=\"https://www.cnnchile.com/tag/martin-arrau/\" target=\"_blank\">Martín Arrau</a>, se defendió de la <strong>polémica generada este martes</strong> tras compartir una fotografía de <a href=\"https://www.cnnchile.com/tag/luis-castillo/\" target=\"_blank\">Luis Castillo</a> en su cuenta de Instagram, acompañada de una columna de opinión titulada <strong><em>“Chile flaite”</em></strong>. En dicha publicación, utilizó la imagen de Castillo con una camiseta de<a href=\"https://www.cnnchile.com/tag/colo-colo/\" target=\"_blank\"> Colo Colo</a>.</p>\n<p>A través de su cuenta de X, antes Twitter, Arrau escribió: “Sobre la ‘polémica’ por la foto de <a href=\"https://www.cnnchile.com/tag/luis-castillo/\" target=\"_blank\">Luis Castillo</a>, indultado por el Presidente Gabriel Boric. <strong>Lo relevante no es su preferencia en el fútbol o su vestimenta, sino que es un delincuente de alta peligrosidad que se mantiene impune</strong>“.</p>\n<p>En la misma línea, señaló: “La preferencia que Castillo tenga en el fútbol, así como la vestimenta que usaba al día siguiente de su indulto, para grabar el video donde reivindica su ‘derecho a la rebelión’ y asegurar que ‘los insurrectos no se calman’, <strong>son dos aspectos sin importancia alguna</strong>“.</p>\n<p>“Los invito a leer la columna y tener la <strong>seriedad que algunos medios de comunicación perdieron hoy</strong>“, explicó.</p>\n<blockquote>\n<p>Sobre la “polémica” por la foto de Luis Castillo, indultado por el Pdte Boric. Lo relevante no es su preferencia en el fútbol o su vestimenta, sino que es un delincuente de alta peligrosidad que se mantiene impune, por el perdón y gracia de Boric y su gobierno. Imagen CNN Chile. <a target=\"_blank\" href=\"https://t.co/S8OzVGrZtn\">pic.twitter.com/S8OzVGrZtn</a></p>\n<p>— Martín Arrau GH. (@martinarrau) <a target=\"_blank\" href=\"https://twitter.com/martinarrau/status/1712228667269550554?ref_src=twsrc%5Etfw\">October 11, 2023</a></p></blockquote>\n<p>Cabe destacar que Arrau<strong> borró la imagen de Luis Castillo</strong> de la publicación original, donde expone su columna de opinión y <strong>desactivó los comentarios de la misma</strong>.</p>\n<p><em><strong>Lee también:</strong> <a href=\"https://www.cnnchile.com/pais/republicanos-estigamitza-flaite-imagen-hincha-colo-colo_20231011/\" target=\"_blank\">Vicepresidente de Republicanos estigmatiza el concepto “flaite” con una imagen de un hincha de Colo Colo</a></em></p>\n<h2>La respuesta del presidente de CSD de Colo Colo tras la imagen de Arrau</h2>\n<p>La respuesta de <a href=\"https://www.cnnchile.com/tag/colo-colo/\" target=\"_blank\">Colo Colo</a> por la publicación de Arrau fue casi inmediata. A través de sus redes sociales, el <strong><a href=\"https://dalealbo.cl/tema/club-social-y-deportivo-colo-colo\" target=\"_blank\">Club Social y Deportivo Colo Colo</a></strong> salió en defensa de sus hinchas y de su camiseta.</p>\n<p>“<strong>Orgullosos y orgullosas de ser el equipo del pueblo</strong>“, fue el mensaje que publicó la corporación alba, junto con la imagen de la camiseta del Cacique.</p>\n<p>Por su parte, el presidente del Club Social y Deportivo Colo Colo,<strong> Martín Carnacha</strong>, se pronunció sobre la fotografía compartida este martes por el vicepresidente del Partido Republicano.</p>\n<p>El presidente del CSD escribió en su cuenta de X: “Martín Arrau, Vice de Republicanos y su columna ‘Chile Flaite’ con foto de colocolino. <strong>Bajeza que muestra su clasismo, el que los colocolinos/as hemos cargado históricamente</strong>“, expresó.</p>\n<p>En la misma línea, dijo: “Basta de discriminación, <strong>utilizada permanentemente por su sector político </strong>para referirse a la clase popular”.</p>\n<blockquote>\n<p>Martin Arrau, Vice de Republicanos y su columna “Chile Flaite” con foto de colocolino. Bajeza que muestra su clasismo, el que colocolinos/as hemos cargado históricamente. Basta de discriminación, utilizada permanentemente por su sector político para referirse a la clase popular <a target=\"_blank\" href=\"https://t.co/aLoJhXJhG4\">pic.twitter.com/aLoJhXJhG4</a></p>\n<p>— Matías Camacho (@matcamachor) <a target=\"_blank\" href=\"https://twitter.com/matcamachor/status/1711904021454147742?ref_src=twsrc%5Etfw\">October 11, 2023</a></p></blockquote>\n                    </div>",
    "author": "@CNNChile",
    "favicon": "https://www.cnnchile.com/_templates/globals/img/favicon/favicon-16x16.png",
    "source": "cnnchile.com",
    "published": "",
    "ttr": 97
  },
  {
    "url": "https://www.chvnoticias.cl/nacional/remezon-revolucion-democratica-latorre-mesa-directiva-renuncia_20230817/",
    "title": "Remezón en RD: Mesa directiva liderada por senador Latorre renuncia tras cambio de gabinete - CHVNoticias.cl",
    "description": "La decisión también se enmarca en la crisis que está viviendo la colectividad tras las investigaciones por Caso Convenios, que explotó después del polémico traspaso de fondos estatales a la fundación Democracia Viva, vinculada a ex militantes de RD.",
    "links": [
      "https://www.chvnoticias.cl/nacional/remezon-revolucion-democratica-latorre-mesa-directiva-renuncia_20230817/"
    ],
    "image": "https://media.chvnoticias.cl/2023/08/A_UNO_1464805-1.jpg",
    "content": "<article>\n                <section>\n                        <div>\n                            <p>El hasta ayer miércoles presidente de <a href=\"https://www.chvnoticias.cl/tag/revolucion-democratica/\" target=\"_blank\">Revolución Democrática</a> (RD), el senador <a href=\"https://www.chvnoticias.cl/tag/juan-ignacio-latorre/\" target=\"_blank\">Juan Ignacio Latorre</a>, y la directiva completa del partido oficialista renunciaron este miércoles después del <a href=\"https://www.chvnoticias.cl/tag/cambio-de-gabinete/\" target=\"_blank\">cambio de gabinete</a> del gobierno.</p>\n<p>La decisión también se enmarca en la crisis que está viviendo la colectividad tras las investigaciones por<a href=\"https://www.chvnoticias.cl/tag/caso-convenios/\" target=\"_blank\"> Caso Convenios</a>, que explotó después del polémico traspaso de fondos desde la Seremi de Vivienda de Antofagasta a la fundación <a href=\"https://www.chvnoticias.cl/tag/democracia-viva/\" target=\"_blank\">Democracia Viva</a>, vinculada a ex militantes de RD.</p>\n<h2><strong><a href=\"https://www.chvnoticias.cl/nacional/\" target=\"_blank\">VER MÁS SOBRE CONTINGENCIA NACIONAL</a></strong></h2>\n<p>Sin embargo, <strong>el golpe habría sido aún más duro cuando el presidente Gabriel Boric decidió reestructurar su equipo ministerial</strong>, tras la salida del ex titular de Desarrollo Social y militante de RD, <a href=\"https://www.chvnoticias.cl/tag/giorgio-jackson/\" target=\"_blank\">Giorgio Jackson</a>.</p>\n<p>El reajuste del gabinete incluyó la salida de <a href=\"https://www.chvnoticias.cl/tag/marco-antonio-avila/\" target=\"_blank\">Marco Antonio Ávila</a>, otrora timonel de Educación, y en cuyo reemplazo se llegó Nicolás Cataldo (PC).</p>\n<h2><strong>Elecciones anticipadas en RD</strong></h2>\n<p>Durante la jornada del miércoles, el grupo encabezado por Latorre envió un comunicado dirigido a la militancia, donde se indica que <strong>“la Directiva Nacional de Revolución Democrática ha comunicado al Consejo Político Nacional la decisión de poner sus cargos a disposición”.</strong></p>\n<p>¿El objetivo? De acuerdo a lo señalado, buscan “reforzar la conducción del partido y con el interés superior de <strong>facilitar los procesos de cara al siguiente ciclo político de manera responsable</strong>”.</p>\n<p>“<strong>Los desafíos son grandes, y ante eso entendemos que es fundamental priorizar y fortalecer la gestión en nuestro partido.</strong> En los próximos días nos reuniremos con el Tribunal Supremo de RD para habilitar la convocatoria de las elecciones y dar curso a esta nueva etapa”, añadió la directiva.</p>\n<p>Junto con ello, <strong>la dirigencia de RD también convocó a elecciones internas anticipadas</strong> para mediados de octubre.</p>\n<div><p><img src=\"https://media.chvnoticias.cl/2023/08/WhatsApp-Image-2023-08-16-at-23.12.39.jpeg\" srcset=\"https://media.chvnoticias.cl/2023/08/WhatsApp-Image-2023-08-16-at-23.12.39.jpeg 1236w, https://media.chvnoticias.cl/2023/08/WhatsApp-Image-2023-08-16-at-23.12.39-247x320.jpeg 247w, https://media.chvnoticias.cl/2023/08/WhatsApp-Image-2023-08-16-at-23.12.39-768x994.jpeg 768w, https://media.chvnoticias.cl/2023/08/WhatsApp-Image-2023-08-16-at-23.12.39-791x1024.jpeg 791w\" /></p><p>Comunicado de Directiva Nacional de RD</p></div>\n<h2><strong>Ex ministro Ávila buscaría presidir el partido</strong></h2>\n<p>El ahora ex titular del Mineduc, <a href=\"https://www.chvnoticias.cl/nacional/marco-antonio-avila-reconstruir-rd-cambio-de-gabinete_20230816/\" target=\"_blank\">Marco Antonio Ávila</a>, sonaría como uno de los nombres más potentes para presidir RD en este nuevo ciclo. De acuerdo a <a href=\"https://www.latercera.com/la-tercera-pm/noticia/la-fuerte-resistencia-de-rd-que-tensiono-el-cambio-de-gabinete/E5VUTCLK2RHCNKCWJBYKMBZX2E/\" target=\"_blank\"><em>La Tercera</em></a>, el profesor ha sido sondeado para una eventual candidatura.</p>\n<p>Cabe mencionar que después de su salida del gobierno, <strong>Ávila manifestó su interés en “reconstruir” la colectividad</strong> que ha sido “muy golpeada” en el último tiempo.</p>\n<p>No obstante, aseguró que <strong>su principal propósito es “empujar un partido único del Frente Amplio”</strong>: “Mi tarea en RD va a ser colaborar con la actual directiva o con la que venga, en cómo logramos constituir este gran partido”, recalcó.</p>\n<h2><strong>Te podría interesar:</strong></h2>\n                            <p><a href=\"https://news.google.com/publications/CAAiEHmCciIWeFk3ixy9zZma3VEqFAgKIhB5gnIiFnhZN4scvc2Zmt1R?ceid=CL:es-419&amp;oc=3\" target=\"_blank\">\n                                <span>Síguenos en</span>\n                                <span>\n                                  <img src=\"https://www.chvnoticias.cl/_templates/desktop/includes/img/google-news.svg\" alt=\"Google News\" />\n                                </span>\n                            </a>\n                        </p></div>\n                        <hr />\n                    </section>\n            </article>",
    "author": "@CHVNoticias",
    "favicon": "https://www.chvnoticias.cl/_templates/desktop/includes/favicon/favicon-16x16.png",
    "source": "chvnoticias.cl",
    "published": "",
    "ttr": 81
  },
  {
    "url": "https://www.cnnchile.com/pais/desbordes-arrau-desprecio-sector-evidencia-descerebrado_20231011/",
    "title": "Desbordes y publicación de Arrau: “El desprecio que un sector siente por la gente humilde se evidencia en este descerebrado”",
    "description": "La polémica surge luego de que el vicepresidente de Republicanos compartiera una fotografía de Luis Castillo con una camiseta de Colo Colo, en una publicación de su cuenta de Instagram donde difundía su columna de opinión titulada \"Chile Flaite\".",
    "links": [
      "https://www.cnnchile.com/pais/desbordes-arrau-desprecio-sector-evidencia-descerebrado_20231011/"
    ],
    "image": "https://media.cnnchile.com/sites/2/2023/10/CNN-CHILE-1-1.jpg",
    "content": "<div>\n    <div>\n        <p><a target=\"_blank\" href=\"https://www.cnnchile.com/pais/desbordes-arrau-desprecio-sector-evidencia-descerebrado_20231011/#\">\n            <span>Secciones</span>\n        </a></p><p><a target=\"_blank\" href=\"https://www.cnnchile.com/\">\n                <img src=\"https://www.cnnchile.com/_templates/desktop/includes/img/logo-cnn.png\" alt=\"CNN Chile\" />\n            </a>\n        </p>\n        <p><a target=\"_blank\" href=\"https://www.cnnchile.com/page/en-vivo/\">\n            <span>En vivo</span>\n        </a></p><div>\n                <div>\n                    <p><strong>Warner Bros. Discovery</strong></p><p><a href=\"https://www.futuro360.com/\" target=\"_blank\">\n                            <img src=\"https://www.cnnchile.com/_templates/desktop/includes/img/futuro360.png\" alt=\"FUTURO360\" />\n                        </a>\n                    </p>\n                    <ul>\n                        <li><a target=\"_blank\" href=\"https://www.facebook.com/cnnchile\"></a></li>\n                        <li><a target=\"_blank\" href=\"https://twitter.com/cnnchile\"></a></li>\n                        <li><a target=\"_blank\" href=\"https://www.youtube.com/user/cnnchile\"></a></li>\n                        <li><a target=\"_blank\" href=\"https://www.instagram.com/cnnchile/\"></a></li>\n                    </ul>\n                </div>\n        </div>\n    </div>\n    <div>\n        <p><a target=\"_blank\" href=\"https://www.cnnchile.com/pais\">País</a>\n            <a target=\"_blank\" href=\"https://www.cnnchile.com/tag/politica/\">política</a>\n        <span>11.10.2023 / 21:33</span>\n    </p></div>\n    <p>La polémica surge luego de que el vicepresidente de Republicanos compartiera una fotografía de Luis Castillo con una camiseta de Colo Colo, en una publicación de su cuenta de Instagram donde difundía su columna de opinión titulada \"Chile Flaite\".</p>\n    <div>\n                <p><img src=\"https://media.cnnchile.com/sites/2/2023/10/CNN-CHILE-1-1-740x430.jpg\" />\n                </p>\n                <div>\n                        <p>Este miércoles, <a href=\"https://www.cnnchile.com/tag/mario-desbordes/\" target=\"_blank\">Mario Desbordes</a> criticó la publicación de la columna de opinión del vicepresidente de Republicanos, Martín Arrau, en su cuenta de Instagram, la que estaba acompañada por la fotografía de <a href=\"https://www.cnnchile.com/tag/luis-castillo/\" target=\"_blank\">Luis Castillo</a>, indultado en enero pasado por el presidente Gabriel Boric, y donde lo asoció al <strong>concepto de “flaite”</strong>.</p>\n<p>A través de su cuenta de X, antes Twitter, el expresidente de <strong>Renovación Nacional</strong> escribió que este es el “desprecio que un sector de la élite desconectada siente por la gente más humilde, <strong>se evidencia perfectamente en este descerebrado</strong>“.</p>\n<p>“Espero que Republicanos condene esta ofensa: críticas a Arrau <strong>por estigmatizar el concepto ‘flaite’ con un hincha albo</strong>“, cerró.</p>\n<p>Cabe destacar que Arrau salió a defenderse tras las críticas, donde señaló que “lo relevante no es su preferencia en el fútbol o su vestimenta, sino que es un <strong>delincuente de alta peligrosidad </strong>que se mantiene impune”, refiriéndose a Castillo.</p>\n<p>Además, el vicepresidente de Republicanos <strong>borró la publicación original </strong>donde salía el indultado y solo dejó parte de la columna de opinión. Además, <strong>configuró la publicación para que no aparecieran los comentarios</strong>.</p>\n<div>\n<blockquote>\n<p>Desprecio que un sector de la élite desconectada siente por la gente más humilde, se evidencia perfectamente en este descerebrado. Espero que republicanos condene esta ofensa: criticas a Arrau por estigmatizar el concepto “flaite” con un hincha albo <a target=\"_blank\" href=\"https://t.co/mbFOm0Gma3\">https://t.co/mbFOm0Gma3</a></p>\n<p>— Mario Desbordes Jiménez (@desbordes) <a target=\"_blank\" href=\"https://twitter.com/desbordes/status/1712230712152113378?ref_src=twsrc%5Etfw\">October 11, 2023</a></p></blockquote>\n</div>\n                    </div>\n            </div>\n        </div>",
    "author": "@CNNChile",
    "favicon": "https://www.cnnchile.com/_templates/globals/img/favicon/favicon-16x16.png",
    "source": "cnnchile.com",
    "published": "",
    "ttr": 56
  },
  {
    "url": "https://www.cnnchile.com/pais/ministra-vallejo-reaccion-directora-de-presupuestos-javiera-martinez-chile-vamos_20231011/",
    "title": "Ministra Vallejo respaldó la gestión de Javiera Martínez tras críticas de la oposición y llamó a evitar una “cacería de brujas”",
    "description": "La ministra vocera de Gobierno defendió a la directora de Presupuestos ante la petición de salida de su cargo realizada por Chile Vamos al Ejecutivo. “Sigue contando con todo el respaldo tanto del presidente como del ministro de Hacienda”, afirmó. ",
    "links": [
      "https://www.cnnchile.com/pais/ministra-vallejo-reaccion-directora-de-presupuestos-javiera-martinez-chile-vamos_20231011/"
    ],
    "image": "https://media.cnnchile.com/sites/2/2023/10/A_UNO_1509955-e1697076628858.jpg",
    "content": "<div>\n                        <p>La ministra vocera de Gobierno, <a href=\"https://www.cnnchile.com/tag/camila-vallejo/\" target=\"_blank\">Camila Vallejo</a>, respaldó a la directora de Presupuestos, <a href=\"https://www.cnnchile.com/tag/javiera-martinez/\" target=\"_blank\">Javiera Martínez</a>, luego que los jefes de las bancadas de diputados de Chile Vamos solicitaran su salida en medio de la discusión de la Ley de Presupuesto 2024.</p>\n<p>En ese contexto, la secretaria de Estado planteó que ha escuchado tanto críticas como respaldos desde la oposición a Martínez, en donde han afirmado que “es bien incomprensible querer tramitar una Ley de Presupuesto sin tener a la directora de Presupuesto, <strong>que ha elaborado el presupuesto junto al ministerio de Hacienda</strong>, en ese proceso legislativo”.</p>\n<p>Además, Vallejo aseguró que “<strong>sigue contando con todo el respaldo </strong>tanto del presidente como del ministro de Hacienda”.</p>\n<p>“<strong>Es una directora excelente</strong>, que ha hecho un tremendo trabajo y que es fundamental para sacar adelante una ley que están pensando en aumentar el gasto social en salud, también en educación, seguridad y vivienda”, dijo la vocera de Gobierno.</p>\n<p>Tras las críticas que ha recibido el Ejecutivo por la permanencia de Martínez como directora de Presupuestos, la ministra aseveró en que no las comparten y recalcó que como Gobierno tienen una convicción que “es hacer que los responsables paguen por sus responsabilidades, pero también <strong>evitar cualquier cacería de brujas</strong>“.</p>\n<p>“En este contexto de la política,<strong> muchos están tentados a generar esa cacería de brujas</strong>, pero el presidente y nuestro Gobierno no está por eso”, agregó.</p>\n                    </div>",
    "author": "@CNNChile",
    "favicon": "https://www.cnnchile.com/_templates/globals/img/favicon/favicon-16x16.png",
    "source": "cnnchile.com",
    "published": "",
    "ttr": 46
  },
  {
    "url": "https://www.cnnchile.com/pais/presidente-csd-colo-colo-fotografia-arrau-disctiminacion-permanente_20231011/",
    "title": "Pdte. del CSD de Colo Colo tras publicación de Arrau: “Basta de discriminación utilizada permanentemente por su sector”",
    "description": "El vicepresidente de Republicanos compartió un fragmento de su columna de opinión titulada \"Chile flaite\", donde en la portada de la misma publicación utilizó la fotografía de Luis Castillo, indultado por el presidente Gabriel Boric, quien aparece con una camiseta del club.",
    "links": [
      "https://www.cnnchile.com/pais/presidente-csd-colo-colo-fotografia-arrau-disctiminacion-permanente_20231011/"
    ],
    "image": "https://media.cnnchile.com/sites/2/2023/10/CNN-CHILE-6.jpg",
    "content": "<div>\n                        <p>El presidente del Club Social y Deportivo Colo Colo, Martín Carnacha, se pronunció sobre <strong>la publicación compartida este martes</strong> por el vicepresidente del Partido Republicano, <a href=\"https://www.cnnchile.com/tag/martin-arrau/\" target=\"_blank\">Martín Arrau</a>.</p>\n<p>Arrau compartió un fragmento de su columna de opinión titulada <em>“Chile flaite”</em>, donde en la portada de la misma publicación utilizó la fotografía de <a href=\"https://www.cnnchile.com/tag/luis-castillo/\" target=\"_blank\">Luis Castillo</a>, uno de los <strong>13 presos condenados que recibió el indulto presidencial</strong> de Gabriel Boric a principios de este año. En la foto, Castillo <strong>aparece vistiendo una camiseta de Colo Colo</strong>.</p>\n<p>Este hecho generó la indignación de cientos de hinchas del equipo popular, quienes comentaron acusando a Arrau de <strong>“discriminador” </strong>y <strong>“clasista”</strong>.</p>\n<p>Tras el incidente, el presidente del CSD escribió en su cuenta de X, antes Twitter: “Martín Arrau, Vice de Republicanos y su columna ‘Chile Flaite’ con foto de colocolino. <strong>Bajeza que muestra su clasismo</strong>, el que los colocolinos/as hemos cargado históricamente”, expresó.</p>\n<p>En la misma línea, añadió: “Basta de discriminación, <strong>utilizada permanentemente por su sector político </strong>para referirse a la clase popular”.</p>\n<blockquote>\n<p>Martin Arrau, Vice de Republicanos y su columna “Chile Flaite” con foto de colocolino. Bajeza que muestra su clasismo, el que colocolinos/as hemos cargado históricamente. Basta de discriminación, utilizada permanentemente por su sector político para referirse a la clase popular <a target=\"_blank\" href=\"https://t.co/aLoJhXJhG4\">pic.twitter.com/aLoJhXJhG4</a></p>\n<p>— Matías Camacho (@matcamachor) <a target=\"_blank\" href=\"https://twitter.com/matcamachor/status/1711904021454147742?ref_src=twsrc%5Etfw\">October 11, 2023</a></p></blockquote>\n<p>Por otro lado, el expresidente de la institución,<strong> Edmundo Valladares</strong>, también condenó la estigmatización realizada al club en la columna de opinión.</p>\n<p>“Comencé el día orgulloso con mi camiseta de Colo-Colo. Como socio del Club Social y Deportivo Colo Colo, espero las disculpas públicas de Martín Arrau, vicepresidente del Partido Republicano, ante el <strong>violento clasismo y discriminación </strong>expresados contra nuestro pueblo”, manifestó.</p>\n<blockquote>\n<p>Partiendo la jornada orgulloso con mi camiseta de Colo-Colo. <br />Como socio de <a target=\"_blank\" href=\"https://twitter.com/CSDColoColo?ref_src=twsrc%5Etfw\">@CSDColoColo</a> espero las disculpas públicas de <a target=\"_blank\" href=\"https://twitter.com/martinarrau?ref_src=twsrc%5Etfw\">@martinarrau</a>, Vicepdte de <a target=\"_blank\" href=\"https://twitter.com/PRChile?ref_src=twsrc%5Etfw\">@PRChile</a>, ante el violento clasismo y discriminación expresados contra nuestro pueblo.<a target=\"_blank\" href=\"https://twitter.com/hashtag/AunqueNosDigan?src=hash&amp;ref_src=twsrc%5Etfw\">#AunqueNosDigan</a> <a target=\"_blank\" href=\"https://t.co/eFA2AxXTad\">pic.twitter.com/eFA2AxXTad</a></p>\n<p>— Edmundo Valladares H (@ejvalladares) <a target=\"_blank\" href=\"https://twitter.com/ejvalladares/status/1712080783546966073?ref_src=twsrc%5Etfw\">October 11, 2023</a></p></blockquote>\n<p>Cabe destacar, que el vicepresidente del Partido Republicano, <strong>borró la imagen principal donde aparecía Luis Castillo</strong> y además <strong>desactivó los comentarios</strong> de la misma.</p>\n<h2>Revisa la publicación original a continuación:</h2>\n<div><p><img src=\"http://t1.digitalproserver.com/cnn/wp-content/uploads/sites/2/2023/10/POST-IG-ARRAU.jpg\" srcset=\"https://media.cnnchile.com/sites/2/2023/10/POST-IG-ARRAU.jpg 632w, https://media.cnnchile.com/sites/2/2023/10/POST-IG-ARRAU-237x320.jpg 237w\" /></p><p>Captura de pantalla</p></div>\n                    </div>",
    "author": "@CNNChile",
    "favicon": "https://www.cnnchile.com/_templates/globals/img/favicon/favicon-16x16.png",
    "source": "cnnchile.com",
    "published": "",
    "ttr": 70
  },
  {
    "url": "https://www.elmostrador.cl/politica/2023/10/15/constitucion-pacto-municipal-intenta-contener-aparicion-de-discolos-en-la-derecha/",
    "title": "Constitución: Pacto Municipal intenta contener aparición de díscolos en la derecha",
    "description": "Termina la Comisión Experta sin grandes cambios a la propuesta constitucional, Republicanos está tranquilo porque pacto para elecciones municipales aseguraría apoyo de Chile Vamos en plebiscito, lo que no impide la aparición de díscolos. El Presidente Gabriel Boric llega a China con pocos empresarios y con la Cancillería preocupada. El Primer Monitor de liderazgos políticos entrega sus resultados.",
    "links": [
      "https://www.elmostrador.cl/politica/2023/10/15/constitucion-pacto-municipal-intenta-contener-aparicion-de-discolos-en-la-derecha/"
    ],
    "image": "https://media-front.elmostrador.cl/2023/10/unnamed-94-700x467.jpg",
    "content": "<div>\n                              <p><strong>¡Buenos días! </strong>Comienza el fin de semana después de solo cuatro días laborales y una compleja discusión constitucional que cuesta comprender. <strong>Pocos días, pero muchas cosas que contar.</strong></p>\n<ul>\n<li>En esta edición de <em>+Política</em>: te cuento los <strong>efectos de la sorpresiva aparición de críticos de derecha a la nueva propuesta constitucional</strong> y cómo Republicanos pretende asegurar el apoyo de Chile Vamos. Y a propósito de la derecha, en La Moneda comentan cómo su propia gente dejó sola a Evelyn Matthei, luego de revolver el gallinero con sus críticas a los republicanos y al proceso constitucional.</li>\n</ul>\n<p><strong>Y después de tres días de viaje para llegar a China, </strong>el Presidente Boric logró pisar suelo asiático, acompañado de una pequeña comitiva. Los empresarios están molestos con el Gobierno, mientras que en Cancillería cunde la preocupación por las salidas de libreto del Mandatario.</p>\n<p><strong>Vueltas en la cabeza.</strong> Por primera vez aparece un estudio que da cuenta de los líderes que la gente tiene dando vueltas en sus cabezas. Mostramos las sorpresas después de cinco meses investigando.</p>\n<ul>\n<li>También en esta edición: <strong>lo agotados que tiene el Presidente Boric a los carabineros encargados de su seguridad</strong>; <strong>la enviada de La Moneda a monitorear los Juegos Panamericano</strong>s; <strong>la molestia del Ministerio de Salud con los senadores </strong>que no reconocen los resultados del informe técnico que se realizó para el caso isapres; y <strong>la aparición de un exasesor de Joaquín Lavín</strong> trabajando con el candidato presidencial peronista en Argentina.</li>\n</ul>\n<p>Y en nuestro bonus track: <strong>conversamos con el constitucionalista Javier Couso</strong>sobre los temas más delicados de la nueva propuesta de Constitución. También constatamos que la alcaldesa de Santiago, Irací Hassler, no registra ningún viaje al extranjero y la lista de audiencias que tuvo este año refleja los serios problemas de la comuna.</p>\n<p><strong>Gabriel</strong> <strong>Boric tiene libro.</strong> Y para terminar contamos que, a menos de dos años de la administración Boric, una importante editorial británica publica un libro analizando su Gobierno.</p>\n<ul>\n<li><strong>Antes de comenzar,</strong> te quiero invitar a que compartas o te sumes a <em>+Política</em>, nuestra comunidad crece más cada día. Si aún no te sumas, te invito a que te <a target=\"_blank\" href=\"https://www.landingelmostrador.cl/politica/\">Inscribas </a>o compartas este boletín.</li>\n</ul>\n<p><span>1</span></p>\n<h2><strong>CONSTITUCIÓN: PACTO MUNICIPAL INTENTA CONTENER APARICIÓN DE DÍSCOLOS EN LA DERECHA</strong></h2>\n<p><strong> <img src=\"https://media-front.elmostrador.cl/2023/10/unnamed-94.jpg\" srcset=\"https://media-front.elmostrador.cl/2023/10/unnamed-94.jpg 1024w, https://media-front.elmostrador.cl/2023/10/unnamed-94-450x300.jpg 450w, https://media-front.elmostrador.cl/2023/10/unnamed-94-700x467.jpg 700w\" /></strong></p>\n<p><strong>Ahora le toca a la oposición.</strong> En la derecha va a ocurrir lo mismo que pasó con la izquierda cuando tuvo que decidir entre el Apruebo y el Rechazo. El sentimiento de fracaso que dejó la ausencia de grandes acuerdos en la Comisión Experta motivó la aparición de voces críticas en la derecha, ante la propuesta constitucional redactada en el Consejo mayoritariamente republicano.</p>\n<ul>\n<li>Recordemos que la primera propuesta de nueva Constitución produjo un quiebre en el oficialismo y varios rostros de izquierda aparecieron apoyando el Rechazo. Fue el caso de Andrés Velasco, Óscar Landerretche, Javiera Parada, Manuel Marfán, Felipe Harboe, entre otros, lo que además dio paso al surgimiento de los movimientos Demócratas y Amarillos.</li>\n</ul>\n<p><strong>Académicos de derecha gritan por la prensa.</strong> Lo que llamó la atención esta semana fue la cantidad de abogados de derecha que aparecieron criticando el nuevo texto constitucional de Republicanos. El martes, Hernán Corral, académico de la Universidad de los Andes, sorprendió cuando terminó “esperanzado” una columna muy crítica en <em>El Mercurio</em>: “Tenemos la esperanza de que la Comisión Experta elimine todas estas normas que son más propias de ley que de una Constitución”, hablando de la exención de contribuciones y varias otras normas.</p>\n<p><strong>Otros de los columnistas de derecha que llamó la atención fue el profesor de Derecho Constitucional, también de la Universidad de los Andes,</strong> José Ignacio Martínez Estay, quien revisando el informe de la Comisión de Venecia destacó la siguiente conclusión: <strong>“Como hizo el 2022, ha reiterado (la Comisión de Venecia) que las constituciones deben reflejar amplios acuerdos sobre principios e instituciones constitucionales básicas y evitar soluciones maximalistas”.</strong></p>\n<ul>\n<li><strong>Opiniones de académicos.</strong> El exsubdirector del Centro de Estudios Públicos (CEP) y académico, Lucas Sierra, en carta publicada en <em>El Mercurio </em>y titulada <em>“El ‘quien’ es un niño”</em>, consideró verdadero el peligro de que esté en juego el fin del aborto en tres causales con la nueva propuesta constitucional. Semanas antes, el decano de Derecho de la Universidad de Chile, Pablo Ruiz-Tagle, criticó el contenido del texto por la manera de abordar el Poder Judicial.</li>\n</ul>\n<p>¿<strong>Por qué es importante esto?</strong> Si estas divergencias respecto al texto de nueva Constitución se mantienen y siguen creciendo, la derecha podría enfrentar la aparición de destacados o influyentes personeros del sector llamando a votar “En contra”, tal y como ocurrió en la centroizquierda durante el anterior proceso constitucional. <strong>Se espera que entre las mujeres surjan importantes voces oponiéndose a la nueva propuesta de Carta Magna</strong>. De hecho, esta semana apareció una lista de rectoras de universidades criticando el texto<strong>.</strong></p>\n<ul>\n<li><strong>Republicanos tranquilos.</strong> Hasta ahora, en el Partido Republicano existe total tranquilidad, porque hay seguridad de que las dirigencias de RN y la UDI están decididas a votar “A favor”. La gran carta de negociación que Republicanos habría puesto sobre la mesa es garantizarles a RN y la UDI una buena elección municipal el 2023. <strong>Esto limita la libertad de acción de los militantes, pero no impide el surgimiento de díscolos en la derecha y el efecto que esto tendría el 17 de diciembre. </strong></li>\n</ul>\n<p><span>2</span></p>\n<h2><strong>LAS RELACIONES INTERNACIONALES NO SON EL FUERTE DEL PRESIDENTE</strong></h2>\n<p><strong> <img src=\"https://media-front.elmostrador.cl/2023/10/unnamed-95.jpg\" srcset=\"https://media-front.elmostrador.cl/2023/10/unnamed-95.jpg 1024w, https://media-front.elmostrador.cl/2023/10/unnamed-95-450x300.jpg 450w, https://media-front.elmostrador.cl/2023/10/unnamed-95-700x467.jpg 700w\" /></strong></p>\n<p><strong>El cuento chino del Presidente Gabriel Boric.</strong> El viaje del Mandatario a China ha estado lleno de tropiezos y errores. Entre ellos –según fuentes diplomáticas que conocen las costumbres asiáticas–, está la ausencia de Irina Karamanos en la visita de Estado, considerando que las autoridades de ese país tenían preparada una completa agenda para recibir a la pareja de Boric. “Irina ha ido a muy pocos viajes con el Presidente”, me explicaron en La Moneda.</p>\n<p><strong>Molestia de empresarios. </strong>Tema complejo ha resultado el de la delegación que viaja al gigante asiático. La falta de un avión adecuado para el periplo motivó la ausencia de importantes personas en la comitiva del Presidente. El tema más delicado fue que varios de los empresarios que iban a participar en la visita desistieron de incorporarse al viaje, porque tenían que tomar vuelo comercial y Cancillería dispuso financiamiento solo en pasajes de turistas.</p>\n<ul>\n<li>Un importante empresario me contó que lo relevante en estas giras es que puedes compartir con el Mandatario y los ministros para transmitirles inquietudes y necesidades. <strong>Es en ese contexto de cercanía, generado en el viaje, que es importante aparecer frente a los empresarios y autoridades chinas apoyados por el Presidente.</strong></li>\n</ul>\n<p><strong>Mala relación.</strong> El caso China confirma el conflicto que existe entre los equipos de Presidencia y Cancillería encargados de planificar las giras al exterior. <strong>Es comentado en La Moneda que la rivalidad entre estos dificulta un buen diseño y coordinación de los viajes presidenciales</strong>. El encargado de las relaciones internacionales del Segundo Piso es <strong>Carlos Figueroa </strong>–<strong>asesor que estará ausente en el viaje al gigante asiático por hallarse de luna de miel</strong>–, cuyo equipo funciona independiente y muchas veces con agendas distintas a las de la Cancillería y Presidencia, cuentan en el mundo diplomático.</p>\n<p><strong>El canciller partió un día antes a China</strong> y dos ministros de la delegación decidieron no acompañar al Primer Mandatario y partir a visitar países de la región para, después de eso, llegar al gigante asiático.</p>\n<ul>\n<li><strong>Algunos parlamentarios decidieron bajarse de esta gira porque recién el pasado martes en la mañana supieron los detalles del viaje</strong>, luego de una reunión en Valparaíso con el propio canciller Alberto van Klaveren.</li>\n</ul>\n<p><strong>Alarmas.</strong> Pero lo que más preocupa al ambiente diplomático, empresarial y gubernamental son las declaraciones que realiza el Presidente Boric fuera de libreto y sin la asesoría de Cancillería. Es común que comente temas internos de otros países, saltándose el protocolo diplomático que recomienda abstenerse de dar opiniones. La lista de episodios del Jefe de Estado al respecto es larga:</p>\n<ul>\n<li>En Celac (Buenos Aires) habló de los “atropellos” a los manifestantes por parte del Gobierno del Perú, encabezado por Dina Boluarte. Lima calificó como “irrespetuosas” las palabras del Mandatario chileno.</li>\n<li>En la IX Cumbre de las Américas (Los Ángeles, California) criticó a Estados Unidos por no participar en la coalición “Américas por la Protección del Océano” y el representante de Washington estaba sentado casi a su lado.</li>\n<li>En un encuentro en la Universidad de Columbia (Nueva York), hablando del golpe de Estado en Chile, el Presidente Boric le dijo a un estudiante iraquí que intentaba entender la intervención estadounidense el 73: “Tú sí que sabes bien lo que es la intervención de Estados Unidos en un país”. Esto, mientras estaba en visita de Estado en EE.UU.</li>\n<li>En la celebración de la Navidad palestina (Santiago), durante su discurso, el Mandatario contó su molestia porque tiene un mapa de cortina de ducha y “siempre me violenta mucho mirar al Medio Oriente y no ver a Palestina”.</li>\n</ul>\n<p><strong>Semana compleja.</strong> En Cancillería señalan que fue el propio Presidente, a primera hora del sábado, el que pidió la declaración pública condenando el ataque de Hamás a Israel. En su círculo destacan lo reservado y cuidadoso que ha sido el Jefe de Estado en sus declaraciones, tomando en cuenta que no aceptó en primera instancia las cartas credenciales del embajador de Israel en Chile, Gil Artzyeli, y anunció en varias ocasiones que su Gobierno abriría embajada en Palestina.</p>\n<p><strong>El embajador israelí no piensa lo mismo.</strong> En un almuerzo por el 12 de octubre en la Embajada de España, el jueves, el diplomático manifestó a varios de los asistentes su incomodidad con el Gobierno de Chile y el Presidente, porque considera que Israel no fue “suficientemente apoyado”. Artzyeli habría manifestado a personeros gubernamentales su molestia por la manera en que las autoridades chilenas reaccionaron al ataque de Hamás.</p>\n<p><span>3</span></p>\n<h2><strong>MATTHEI, UNA LÍDER POSITIVA, SEGÚN ESTUDIO DE DATAVOZ</strong></h2>\n<p><strong> <img src=\"https://media-front.elmostrador.cl/2023/10/unnamed-96.jpg\" srcset=\"https://media-front.elmostrador.cl/2023/10/unnamed-96.jpg 1024w, https://media-front.elmostrador.cl/2023/10/unnamed-96-450x300.jpg 450w, https://media-front.elmostrador.cl/2023/10/unnamed-96-700x467.jpg 700w\" /></strong></p>\n<p><strong>Identificar liderazgos en política es complejo</strong>, <strong>especialmente en el volátil ambiente político actual. </strong>Un líder es el que puede conducir masas porque habita las cabezas de muchas personas. Con el objetivo, justamente, de identificar esos nombres que circulan en las cabezas de los chilenos es que Datavoz (grupo Statcom) comenzó hace cinco meses un <strong><em>Monitor de liderazgos políticos</em>, el que mensualmente entregará los nombres de quienes son considerados líderes positivos y negativos entre los encuestados.</strong></p>\n<ul>\n<li><strong>Una novedad de este estudio es que no funciona con una lista cerrada</strong>que se les presenta a los encuestados para que elijan nombres: los que aparecen son propuestos por las personas encuestadas naturalmente cuando se les pregunta por líderes positivos y negativos. <strong>Son menciones espontáneas de los consultados. </strong></li>\n<li><strong>Este estudio se realiza desde marzo y la muestra que ha formado parte en estas cinco ediciones ha sido de entre 923 y 1.183 participantes por encuesta</strong>, los que mencionaron entre 161 y 186 personajes, lo que llama la atención por la cantidad de nombres que la gente maneja.</li>\n</ul>\n<p><strong>Primer resultado público del <em>Monitor de liderazgos políticos</em>.</strong> La medición realizada en septiembre de este año arrojó, entre los 10 líderes positivos más mencionados, a Evelyn Matthei (24,2%), José Antonio Kast (18,5%), Camila Vallejo (13,9%) y Gabriel Boric (12,8%), en los primeros lugares. Lo interesante es que algunos de estos nombres se repiten en la lista de los 10 personajes mencionados negativamente: Gabriel Boric (36%), Camila Vallejo (22,7%), José Antonio Kast (18%) y Giorgio Jackson (16,7%), entre los primeros.</p>\n<p><img src=\"https://media-front.elmostrador.cl/2023/10/unnamed-2023-10-14T223037.283.png\" srcset=\"https://media-front.elmostrador.cl/2023/10/unnamed-2023-10-14T223037.283.png 680w, https://media-front.elmostrador.cl/2023/10/unnamed-2023-10-14T223037.283-468x269.png 468w\" /></p><p>Datavoz destaca que <strong>“en 3 de 5 mediciones el único personaje que aparece siempre en los TOP Ten POSITIVOS y no en los NEGATIVOS es Evelyn Matthei. </strong>En la vereda opuesta está Giorgio Jackson, que aparece solo en los TOP Ten negativos de las 5 mediciones. En el oficialismo solo Carolina Tohá figura con evaluaciones netas positivas entre los 10 más mencionados”<strong>.</strong></p>\n<p><img src=\"https://media-front.elmostrador.cl/2023/10/unnamed-2023-10-14T223045.160.png\" srcset=\"https://media-front.elmostrador.cl/2023/10/unnamed-2023-10-14T223045.160.png 684w, https://media-front.elmostrador.cl/2023/10/unnamed-2023-10-14T223045.160-468x266.png 468w\" /></p><p><strong>Este estudio comenzará a aparecer mensualmente desde octubre en El Mostrador</strong> y los invitamos a seguir la evolución de estos nombres que, muy probablemente, cambien en los próximos meses, debido a la discusión por el “A favor” y el “En contra” en el marco del proceso constitucional. Como personaje político, Evelyn Matthei es muy probable que se mueva en la valoración, según lo que decida respecto al plebiscito de diciembre.</p>\n<p><span>4</span></p>\n<h2><strong>PREGUNTAS A CONSTITUCIONALISTA JAVIER COUSO</strong></h2>\n<p><strong> <img src=\"https://media-front.elmostrador.cl/2023/10/unnamed-2023-10-14T223049.207.png\" srcset=\"https://media-front.elmostrador.cl/2023/10/unnamed-2023-10-14T223049.207.png 565w, https://media-front.elmostrador.cl/2023/10/unnamed-2023-10-14T223049.207-468x266.png 468w\" /></strong></p>\n<p><strong>El académico y abogado constitucionalista Javier Couso está en estos días dando clases en la Universidad de Wisconsin-Madison, Estados Unidos, desde donde sigue en detalle el debate constitucional en el ex Congreso Nacional</strong>. Reconocido constitucionalista, Couso explica en esta entrevista lo que está ocurriendo en la Comisión Experta y cuáles son, a su juicio, los principales problemas del texto en discusión.</p>\n<p><strong>-¿Qué aportes hizo la Comisión Experta en esta segunda etapa?</strong></p>\n<p>-Los aportes de la Comisión Experta en los escasísimos cinco días que tenía para realizar modificaciones al proyecto aprobado por el Consejo Constitucional han sido muy puntuales, y de escasa trascendencia. De hecho, llama la atención que los expertos de Chile Vamos no hayan insistido en materias por ellos aprobadas en el Anteproyecto presentado en junio pasado, por la vía de hacer ‘observaciones’ que repusieran aquello que el Consejo electo modificó. Así las cosas, exceptuadas cuestiones puntuales, el esperado aporte de la Comisión Experta de retomar los acuerdos transversales no se materializó, arriesgando la aprobación del texto en diciembre próximo.</p>\n<p><strong>-¿Estás de acuerdo con la calificación que hizo Evelyn Matthei, de que esta Constitución “se parece más a un programa de gobierno”?</strong></p>\n<p>-Luego de las observaciones de la Comisión Experta, la declaración de Evelyn Matthei ha sido confirmada. Se puede decir que el texto sigue siendo “partisano” o “programático”, blindando constitucionalmente políticas públicas legítimas, pero propias del dominio legal. En lo “valórico”, constitucionalizando una agenda moral conservadora, y en lo económico, una agenda liberal que no tiene parangón en ninguna Carta constitucional de países desarrollados, rigidizando las opciones de políticas públicas en ambos ámbitos.</p>\n<p>De hecho, el carácter programático del proyecto se evidencia en su extensión, porque es una de las más extensas del mundo (medido por número de palabras). Las Cartas constitucionales no programáticas se limitan a plasmar los aspectos más fundamentales de la organización política y los derechos fundamentales básicos.</p>\n<p><strong>-¿Cuál es el principal problema de la propuesta constitucional del Consejo?</strong></p>\n<p>-Representa la imposición por parte de una mayoría circunstancial de un proyecto político legítimo específico (de cuño conservador en lo moral, y liberal en lo económico), pero no un pacto constitucional para acordar el marco básico en que diferentes opciones políticas se disputen las (siempre fluctuantes) preferencias ciudadanas. Por definición una Carta programática o partisana será fuente de división y no de unidad en el futuro, algo que trasladará a la arena constitucional las disputas democráticas.</p>\n<p>En términos técnicos, hay dos cosas que me preocupan. El primero es que, a pesar de que se proclama el Estado social de derecho, el proyecto propicia la segregación en el goce de esos derechos por ingreso socioeconómico, lo que desvirtúa precisamente el Estado social que consagra. El segundo es que el proyecto está plagado de normas programáticas con un sesgo ideológico específico (exención de contribuciones a primera vivienda; expulsión inmediata de inmigrantes ilegales; decenas de normas procesales penales; y un largo etcétera).</p>\n<p><span>5</span></p>\n<h2><strong>RINCÓN DEL LOBBY</strong></h2>\n<p><img src=\"https://media-front.elmostrador.cl/2023/10/Rincon.png\" srcset=\"https://media-front.elmostrador.cl/2023/10/Rincon.png 1200w, https://media-front.elmostrador.cl/2023/10/Rincon-468x234.png 468w, https://media-front.elmostrador.cl/2023/10/Rincon-700x350.png 700w\" /></p><p><strong>–La gestión de la alcaldesa Irací Hassler (PC) pasa por un momento de tranquilidad, tras meses de polémica</strong> por el intento de adquisición de la Clínica Sierra Bella. El municipio de Santiago acoge los principales centros del Poder Ejecutivo, Judicial y parte del Legislativo del país, lo que transforma a la comuna en un importante centro de gestión de influencias y transacciones. Esta semana revisamos con quién se junta la alcaldesa y posibles gestores de intereses que tocan a su puerta, y la mayoría son residentes con problemas.</p>\n<ul>\n<li><strong>Algo que llama la atención en la página de Ley del Lobby de la jefa comunal es que solo registra como viaje una salida a Viña del Mar el año 2017</strong>, pese a que han sido conocidas públicamente sus visitas a Francia, Bélgica, Corea del Sur, entre otros. Entre <a target=\"_blank\" href=\"https://www.leylobby.gob.cl/instituciones/MU308/audiencias/2023/389774\">las audiencias destacadas de la alcaldesa de Santiago</a> este año están:</li>\n</ul>\n<p><strong>07/09/2023:</strong></p>\n<ul>\n<li><strong>Asiste:</strong> Luisa Chávez, presidenta del <strong>Sindicato de Trabajadores Independientes Parque Laguna Feliz del Parque O’Higgins</strong>.</li>\n<li><strong>Tema:</strong> Colocación de toldo, rechazo a solicitud de permisos, discusión de actividades atractivas para los vecinos, relleno de maicillo, vigilancia para evitar situaciones violentas y aumento de baños para las Fiestas Patrias.</li>\n</ul>\n<p><strong>21/08/2023</strong>:</p>\n<ul>\n<li><strong>Asiste:</strong> Carmen Romero, de <strong>Fundación Teatro a Mil</strong>.</li>\n<li><strong>Tema:</strong> Presentación de programación Festival Teatro a Mil 2024. <strong>Calendario de actividades del Festival Santiago a Mil del año 2024, comprometiendo el apoyo municipal</strong>.</li>\n</ul>\n<p><strong>04/08/2023</strong>:</p>\n<ul>\n<li><strong>Asiste:</strong> Marcela Camponovo, del <strong>Colegio de Profesores Regional Metropolitano</strong>.</li>\n<li><strong>Tema:</strong> <strong>Presentación del calendario de actividades para la conmemoración de los 50 años</strong>.</li>\n</ul>\n<p><strong>02/06/2023:</strong></p>\n<ul>\n<li><strong>Asisten</strong>: Herminda González, Nancy Gutiérrez, Víctor Robles, Carolina González Ponce y María Clunes, de <strong>Fundación Margen de Apoyo y Promoción de la Mujer.</strong></li>\n<li><strong>Tema:</strong> Presentación de <strong>estudio de trabajadores sexuales en la ciudad</strong>. <strong>Se coordinaron apoyos para trabajadoras sexuales en torno al casco histórico</strong>.</li>\n</ul>\n<p><strong>10/04/2023:</strong></p>\n<ul>\n<li><strong>Asisten:</strong> Claudia Urtubia Novia, de<strong> Hotelera VC Ltda</strong>.; Angela Muñoz, de <strong>Empresa hotelera Gran Palace</strong>; Rodrigo Giadalah, <strong>Inversiones Bueras Ltda</strong>.</li>\n<li><strong>Tema:</strong> <strong>Preocupación del sector turístico por la seguridad. </strong>Evaluación de distintos planes de colaboración para poder resguardar la seguridad de sus pasajeros y visitantes.</li>\n</ul>\n<p><span>6</span></p>\n<h2><strong>CONVERSACIONES DE PASILLO</strong></h2>\n<p><img src=\"https://media-front.elmostrador.cl/2023/10/conver.png\" srcset=\"https://media-front.elmostrador.cl/2023/10/conver.png 1200w, https://media-front.elmostrador.cl/2023/10/conver-468x234.png 468w, https://media-front.elmostrador.cl/2023/10/conver-700x350.png 700w\" /></p><p>–  <strong>Presidente Boric tiene agotado a su equipo de seguridad. </strong>A principios de esta semana, apareció un video que mostraba al Mandatario paseando en su característica bicicleta naranja por el Parque de los Reyes.</p>\n<ul>\n<li><strong>Llamativa era la ausencia de miembros de la seguridad presidencial,</strong> lo que le debe haber costado un llamado de atención a más de algún funcionario. Este caso me hizo recordar una conversación que tuve con un miembro del equipo de seguridad presidencial, a mediados de año.</li>\n<li>El uniformado me confesó que el Presidente les hacía complejo el trabajo, porque no le gusta tener que andar todo el día acompañado y es bueno para salir en las noches a reuniones e, incluso, a lugares públicos. Este funcionario del Departamento de PPI (Protección de Personas Importantes) de Carabineros, me confidenció que <strong>“nos saca trote el Presidente Boric, nosotros trabajamos en tres turnos y es poco lo que podemos descansar”.</strong></li>\n</ul>\n<p><strong>– </strong> <strong>Pragmatismo ideológico: el asesor de Joaquín Lavín trabaja en Argentina para candidato peronista Sergio Massa. </strong>El catalán Antonio Gutiérrez-Rubí se ha transformado en un hombre clave en las elecciones latinoamericanas y no le importa el bando. Pasa de extrema izquierda a derecha, de populismo a pragmatismo. La última campaña exitosa que asesoró fue la del actual presidente colombiano, Gustavo Petro.</p>\n<ul>\n<li><strong>En Chile lo conocemos porque asesoró en el tema de comunicaciones y redes sociales al exalcalde UDI Joaquín Lavín</strong>, cuando estaba a la cabeza de Las Condes y compitió en las primarias de la derecha para las elecciones presidenciales de 2021.</li>\n<li>Argentina no es un escenario nuevo para Gutiérrez-Rubí, pues asesoró a Cristina Kirchner cuando era presidenta y su Gobierno pasaba por denuncias de corrupción; y también habría trabajado con el actual mandatario trasandino, Alberto Fernández.</li>\n</ul>\n<p>–  <strong>El exministro Marco Antonio Ávila seguirá en Revolución Democrática (RD).</strong> La semana pasada escribí en <em>+Política</em> que el exministro de Educación estaba pensando abandonar RD. El comentario surgió de fuentes que me fundamentaron dicha decisión en que estaba molesto por el hecho de que el alcalde de Tiltil –también RD– lo responsabilizó de la crisis económica que produjo el cierre de varias escuelas en ese municipio, y porque no había prosperado su candidatura a la presidencia del partido.</p>\n<ul>\n<li>Hablé con el exministro Ávila y está lejos de dejar Revolución Democrática. Al respecto, me comentó: <strong>“Mucho menos ahora que estamos trabajando en crear un gran partido único donde participarán más sensibilidades y propuestas. La próxima semana voy a la discusión del partido único a Ñuble. Yo tengo una clara identificación frenteamplista y voy a trabajar seriamente en este proyecto”. </strong></li>\n</ul>\n<p>–  <strong>La enviada de</strong> <strong>La Moneda en los Juegos Panamericanos y Parapanamericanos.</strong> El tema de los Panamericanos es clave para el Segundo Piso y el círculo cercano del Presidente Gabriel Boric. El tema lo llevan personalmente el jefe de asesores, Miguel Crispi; el jefe de Estudios, Leonardo Moreno; y el jefe de gabinete de Presidencia, Carlos Durán. “Es una buena noticia después de meses turbulentos, vamos a estar <em>full</em> dedicados a ellos”, me comentaron.</p>\n<ul>\n<li>Hace unas semanas, La Moneda mandó a una persona de su absoluta confianza para que trabajara cerca del ministro del Deporte, Jaime Pizarro. <strong>Se trata de la periodista Nicole Vergara –nueva jefa de Comunicaciones del ministerio–</strong>,<strong> que previo a este cambio trabajaba en Presidencia y había sido una persona cercana al Mandatario desde antes de llegar a La Moneda</strong>.</li>\n<li><strong>“Es una persona leal al Presidente a morir, fue mucho tiempo su brazo operativo y tiene mucha responsabilidad política”,</strong> me comentaron en Palacio. Es una pérdida para el Presidente Boric su salida, pero es considerada estratégica para las tres semanas llenas de deportes que comienza el 20 de octubre.</li>\n</ul>\n<p>–  <strong>Molestia en el Ministerio de Salud con reacción de senadores y diputados.</strong> El martes, finalmente, se conoció –luego de mes y medio de atraso– el informe que estaba preparando la Comisión Técnica convocada por la Comisión de Salud del Senado para buscar soluciones al fallo de la Corte Suprema que obliga a las isapres a devolver dinero a sus afiliados y no aumentar los precios de los planes.</p>\n<ul>\n<li>En el Congreso son varias las voces que han criticado la propuesta, apuntado al Ministerio de Salud y a la ministra, porque se redujo de manera importante el monto que tendrían que devolver las isapres a sus afiliados.</li>\n<li>En Salud están molestos, porque esa comisión reportaba a los senadores, que estaban representados con voz y voto a través de sus respectivos asesores. A diferencia de estos asesores, los representantes del Minsal que estaban en la comisión tenían derecho a voz pero no a voto. <strong>Esto permite deducir que fueron los parlamentarios los responsables de esta propuesta que bajó la deuda de las aseguradoras y no las autoridades de la cartera de Salud.</strong></li>\n</ul>\n<p><span>7</span></p>\n<h2><strong>AGENDA DE LA SEMANA</strong></h2>\n<ul>\n<li><strong>Presidente Gabriel Boric visita China</strong> acompañado de los ministros de Relaciones Exteriores, Alberto van Klaveren; de la Segegob, Camila Vallejo; de Economía, Nicolás Grau; de Agricultura, Esteban Valenzuela; de Transportes, Juan Carlos Muñoz; y de Obras Públicas, Jessica López.\n<ul>\n<li><strong>14/10:</strong> Comienza visita en Chengdú para inaugurar Chile Week China.</li>\n<li><strong>15/10:</strong> Llegada a Beijing para participar del II Foro de la Franja y la Ruta para la Cooperación Internacional y el Consejo Empresarial Chile-China.</li>\n<li><strong>19/10:</strong> retorno a Chile.</li>\n</ul>\n</li>\n<li><strong>Juegos Panamericanos</strong>\n<ul>\n<li><strong>18/10:</strong> Comienzan los juegos con béisbol y boxeo.</li>\n<li><strong>20/10:</strong> Presidente Gabriel Boric inaugura los XIX Juegos Panamericanos y Parapanamericanos.</li>\n</ul>\n</li>\n<li><strong>Consejo Constitucional</strong>\n<ul>\n<li><strong>16/10:</strong> Consejo Constitucional comienza votación de observaciones de la Comisión Experta.</li>\n</ul>\n</li>\n</ul>\n<p><span>8</span></p>\n<h2><strong>RECOMENDACIONES: LIBRO SOBRE BORIC</strong></h2>\n<p><strong>El Presidente Gabriel Boric lleva menos de dos años en el poder y una importante editorial británica dedicada a textos académicos anunció la publicación, para el 2024, de un libro que analiza su gestión</strong> hasta la fecha: <em>The Boric Government in Chile. Between refoundation and reform</em> (<em>El Gobierno de Boric en Chile. Entre la refundación y la reforma</em>).</p>\n<ul>\n<li>Los editores, y autores del primer capítulo de la obra, son el rector de la UDP, Carlos Peña, y el profesor de la Universidad de Leiden en Países Bajos, Patricio Silva.</li>\n<li><strong>La obra está dividida en tres partes</strong>: “Boric el político”, “Boric y la política” y, finalmente, “Boric y las políticas públicas”. Llama la atención que los autores de los 11 textos que componen el libro son todos académicos de la Universidad Diego Portales, con la única excepción del coautor y editor Patricio Silva.</li>\n<li><strong>Por ahora solo es posible leer la introducción escrita por Carlos Peña y el propio Silva</strong>, titulada “El Gobierno de Boric y su sello transformador”, que está disponible en la página de la editorial Routledge, junto a otros detalles del libro. Leyendo la introducción, es interesante una de las tesis que manejan respecto a que la exitosa modernización cambió la cultura política y restringió la posibilidades del radicalismo.</li>\n</ul>\n<hr />\n<p><strong>Hasta aquí nuestro +Política de esta semana.</strong> Si tienes algún comentario, duda o información que quieras compartir, puedes escribirme a <a target=\"_blank\" href=\"mailto:jmontalva@elmostrador.cl\">jmontalva@elmostrador.cl</a>.</p>\n                          </div>",
    "author": "https://www.facebook.com/elmostrador/",
    "favicon": "https://www.elmostrador.cl/favicon.png",
    "source": "elmostrador.cl",
    "published": "",
    "ttr": 798
  },
  {
    "url": "https://www.t13.cl/noticia/consejo-constitucional/politica/consejero-antileo-anuncia-voto-contra-propuesta-nueva-constitucion-16-10-2023",
    "title": "Consejero Antileo anuncia voto en contra de la propuesta de nueva Constitución: “Nos sentimos excluidos”",
    "description": "16 de Octubre de 2023 - 12:57 hrs.              El consejero representante de los pueblos originarios hizo expreso su rechazo a la propuesta del Consejo Constitucional, pese a que el texto aún no está...",
    "links": [
      "https://www.t13.cl/noticia/consejo-constitucional/politica/consejero-antileo-anuncia-voto-contra-propuesta-nueva-constitucion-16-10-2023",
      "https://www.t13.cl/amp/noticia/consejo-constitucional/politica/consejero-antileo-anuncia-voto-contra-propuesta-nueva-constitucion-16-10-2023"
    ],
    "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/consejero%20antileo.jpg.jpeg?itok=ExSr1w5n",
    "content": "<div>\n                <p>16 de Octubre de 2023 - 12:57 hrs.\n              </p></div><p>El consejero representante de los pueblos originarios hizo expreso su rechazo a la propuesta del Consejo Constitucional, pese a que el texto aún no está terminado. </p><div>\n                <p>El <strong>consejero constitucional electo por el escaño de los pueblos indígenas, Alihuén Antileo</strong>,<strong> anunció su voto “en contra” de la propuesta de nueva Constitución</strong> que va a presentar el Consejo Constitucional, pese a que aún no está terminada.  El abogado y académico mapuche aseguró que se sienten “excluidos” como pueblos originarios. </p>\n<p>En conversación con <a target=\"_blank\" href=\"https://www.t13.cl/programas/semana-politica\">Semana Política de T13 En Vivo</a>, Antileo dijo que había estudiado las observaciones ingresadas al texto por parte de la Comisión Experta, y aseguró que <strong>ninguna significa un cambio positivo para los pueblos originarios,</strong> por lo que hizo un llamado desde ya a votar en contra.</p>\n<a target=\"_blank\" href=\"https://www.t13.cl/noticia/politica/consejo-constitucional/lautaro-carmona-por-acuerdos-del-consejo-constitucional-hubo-una-falta-disposic\">\n  <p><img alt=\"Lautaro Carmona por acuerdos del Consejo Constitucional: “Hubo una falta de disposición de la derecha”\" title=\"Lautaro Carmona por acuerdos del Consejo Constitucional: “Hubo una falta de disposición de la derecha”\" src=\"https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/Carmona%202.jpeg?itok=kAS1fG9T\" /></p>\n  <div>\n    <p><span>Lee También &gt;</span></p><h3>Lautaro Carmona por acuerdos del Consejo Constitucional: “Hubo una falta de disposición de la derecha”</h3>\n  </div>\n</a><p>“Recibimos el texto, estudiamos el texto de la comisión de expertos durante el fin de semana y en esta <strong>no hay avances sustantivos respecto a lo que nosotros habíamos expuesto,</strong> que dicen relación con la participación política de los pueblos indígenas en aquellas instancias de elección popular”, explicó Antileo.</p>\n<p>“Tampoco quedó el tema de tierras. Nos parece que no hay avances sustantivos en materias que nos afectan a nosotros directamente. <strong>Nos sentimos excluidos, sentimos una decepción respecto de este proceso</strong>, por lo tanto, he sugerido a los once pueblos indígenas reconocidos por ley que rechacen esta propuesta de texto constitucional”, añadió.</p>\n<div>\n    <p>Antileo anuncia voto en contra de nueva Constitución</p>\n  </div><p><strong>“No pensamos que en la comisión mixta existan posibilidades de mejorar el texto</strong> y, por lo tanto, es necesario ponerse en campaña para rechazar el texto constitucional”, complementó. </p>\n<h2>Comisión Experta y nueva Constitución</h2>\n<p>El jueves pasado la Comisión Experta devolvió el texto al <a href=\"https://www.t13.cl/consejo-constitucional\" target=\"_blank\">Consejo Constitucional</a>, con más de 600 observaciones al trabajo realizado previamente. <strong>Estas observaciones deberán ser votadas por el mismo Consejo a partir de este lunes</strong>, cuando podrán acoger o rechazar estos alcances. </p>\n<figure><img src=\"https://s.t13.cl/sites/default/files/styles/large_body/public/inline-images/2023-10/comision%20experta%20dos.jpg.jpeg?itok=SD5eGuRk\" alt=\"Agencia Uno - Comisión Experta por nueva Constitución\" /><figcaption>Agencia Uno - Comisión Experta por nueva Constitución</figcaption></figure>\n<p>En caso de que haya votaciones divididas, se podrían formar una comisión mixta con distintos puntos, que resolverá lo que ocurrirá con aquellos temas. </p>\n<p><strong>El Consejo Constitucional debe entregar el texto el 7 de noviembre al Presidente de la República,</strong> y <strong>la ciudadanía decidiría el 17 de diciembre si acepta o no</strong> la propuesta de nueva Constitución, con las opciones “a favor”, o “en contra”. </p>\n<div>\n    <p>Semana Política 16 de octubre</p>\n  </div>\n              </div>",
    "author": "https://www.facebook.com/teletrece",
    "favicon": "https://s.t13.cl/sites/default/files/favicon.ico",
    "source": "t13.cl",
    "published": "",
    "ttr": 83
  },
  {
    "url": "https://www.t13.cl/amp/noticia/politica/presidente-boric-visita-gran-muralla-china-deja-mensaje-nuestros-respetos-por-s-15-10-2023",
    "title": "Presidente Boric visita la Gran Muralla China y deja mensaje: \"Nuestros respetos por su historia y futuro\"",
    "description": "Política                          Presidente Gabriel Boric en la Gran Muralla China                                                                  15 de Octubre de 2023 - 23:16...",
    "links": [
      "https://www.t13.cl/noticia/politica/presidente-boric-visita-gran-muralla-china-deja-mensaje-nuestros-respetos-por-s-15-10-2023",
      "https://www.t13.cl/amp/noticia/politica/presidente-boric-visita-gran-muralla-china-deja-mensaje-nuestros-respetos-por-s-15-10-2023"
    ],
    "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/WhatsApp%20Image%202023-10-15%20at%2022.50.48.jpeg?itok=Y8cZwg_F",
    "content": "<div>\n        <article>\n            <span>Política</span>\n            <p><img src=\"https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/WhatsApp%20Image%202023-10-15%20at%2022.50.48.jpeg?itok=Y8cZwg_F\" />\n              <span>Presidente Gabriel Boric en la Gran Muralla China</span>\n                          </p>\n          <div>\n              <div>\n                <p>15 de Octubre de 2023 - 23:16 hrs.\n              </p></div>\n              <p>El mandatario sostendrá este lunes una reunión bilateral con el Presidente de la Asamblea Popular Nacional, Zhao Leji.</p>\n              <div>\n                <p>El Presidente <strong>Gabriel Boric</strong> inició la noche de este domingo (mañana de lunes en <strong>China</strong>) una serie de actividades en el marco de su visita al gigante asiático.</p>\n<p>A las 9 de la mañana, hora local, el mandatario visitó la <strong>Gran Muralla China,</strong> donde fue recibido por autoridades locales. Allí, aprovechó de dejar un mensaje en el libro de visitas.</p>\n<p>“En representación del pueblo de Chile es un honor visitar esta gran muralla que representa la vocación pacífica de la historia del pueblo chino y simboliza el encuentro de las diferentes naciones con la naturaleza. Nuestros respetos por su historia y futuro”, escribió el Jefe de Estado.</p>\n<figure><img src=\"https://s.t13.cl/sites/default/files/styles/large_body/public/inline-images/2023-10/WhatsApp%20Image%202023-10-15%20at%2022.54.09.jpeg?itok=Y8cQwuwD\" alt=\"Presidente Boric visita la Gran Muralla China\" /><figcaption>Presidente Boric visita la Gran Muralla China</figcaption></figure>\n<p>Luego de la Muralla China, Boric tiene planificado realizar un recorrido por la <strong>Ciudad Prohibida</strong> junto a la delegación que lo acompaña, para luego sostener una reunión con representantes de la empresa de inversión China, <strong>Tsingshan Holding Group</strong>.</p>\n<p>Durante la tarde también sostendrá más encuentros con empresarios del país asiático y luego participará en la ceremonia conmemorativa al pintor <strong>José Venturelli </strong>en el Museo de Arte Nacional de Beijing.</p>\n<p>Para finalizar la jornada, el presidente chileno sostendrá un encuentro bilateral con el Presidente de la Asamblea Popular Nacional,<strong> Zhao Leji </strong>y estará presente en el Sabores de Chile”, en el contexto de <strong>Chile Week</strong>.</p>\n              </div>\n              <a href=\"https://news.google.com/publications/CAAiEOgjh55R1O_OHSPw0T00iXYqFAgKIhDoI4eeUdTvzh0j8NE9NIl2\" target=\"_blank\">\n                Síguenos en <p><img src=\"https://www-storage.13.cl/default/logos/logos-googlenews.svg\" /></p>\n              </a>\n              <div>\n                      <ul>\n                                                                                <li>\n                              <a target=\"_blank\" href=\"https://www.t13.cl/etiqueta/gabriel-boric\">gabriel boric</a>\n                            </li>\n                                                                                                            <li>\n                              <a target=\"_blank\" href=\"https://www.t13.cl/etiqueta/gran-muralla-china\">gran muralla china</a>\n                            </li>\n                                                                                                            <li>\n                              <a target=\"_blank\" href=\"https://www.t13.cl/etiqueta/china\">china</a>\n                            </li>\n                                                                                                            <li>\n                              <a target=\"_blank\" href=\"https://www.t13.cl/etiqueta/boric\">boric</a>\n                            </li>\n                                                                          </ul>\n                    </div>\n            </div>\n        </article>\n      </div>",
    "author": "https://www.facebook.com/teletrece",
    "favicon": "https://s.t13.cl/sites/default/files/favicon.ico",
    "source": "t13.cl",
    "published": "",
    "ttr": 53
  },
  {
    "url": "https://www.t13.cl/amp/noticia/politica/encuesta-criteria-55-cree-estallido-social-fue-negativo-pero-67-cree-existen-mo-14-10-2023",
    "title": "Encuesta Criteria: 55% cree que estallido social fue negativo, pero un 67% cree que existen motivos para salir a manifestarse",
    "description": "15 de Octubre de 2023 - 11:43 hrs.              Las cifras significan una oscilación de casi un 20% en la percepción sobre el proceso desde septiembre de 2021.                A casi cuatro años del 18 de...",
    "links": [
      "https://www.t13.cl/noticia/politica/encuesta-criteria-55-cree-estallido-social-fue-negativo-pero-67-cree-existen-mo-14-10-2023",
      "https://www.t13.cl/amp/noticia/politica/encuesta-criteria-55-cree-estallido-social-fue-negativo-pero-67-cree-existen-mo-14-10-2023"
    ],
    "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/A_UNO_1130198.jpg.jpeg?itok=eIZzRrc_",
    "content": "<div>\n                <p>15 de Octubre de 2023 - 11:43 hrs.\n              </p></div><p>Las cifras significan una oscilación de casi un 20% en la percepción sobre el proceso desde septiembre de 2021.</p><div>\n                <p>A casi cuatro años del 18 de octubre de 2019, este domingo <strong>Criteria </strong>publicó los resultados de una encuesta sobre la percepción actual que tienen los chilenos del proceso, en donde un 55% sostuvo que que el Estallido Social fue negativo. A pesar de lo anterior, un 67% dijo que existen motivos para manifestarse en las calles.</p>\n<p>El sondeo se realizó a <strong>mil personas</strong> mayores de 18 años a través de un panel online entre el 5 y el 10 de octubre de 2023. </p>\n<p>Del total de encuestados, un 55% dijo que el <a target=\"_blank\" href=\"https://www.t13.cl/noticia/politica/toha-responde-dichos-pinera-del-estallido-social-chile-se-ha-generado-una-escue-24-9-2023\">Estallido Social</a> fue más bien negativo para el país, mientras que un 45% dijo que fue positivo. Las cifras significan una oscilación de casi un 20% en la percepción sobre el proceso desde septiembre de 2021.</p><figure><img src=\"https://s.t13.cl/sites/default/files/styles/large_body/public/inline-images/2023-10/Capturattt.JPG.jpeg?itok=hQOXTQeF\" alt=\"Encuesta Criteria: 55% cree que estallido social fue negativo, pero 67% cree que existen motivos para manifestarse en las calles\" /><figcaption>Encuesta Criteria: 55% cree que estallido social fue negativo, pero 67% cree que existen motivos para manifestarse en las calles</figcaption></figure>\n<p>Por rango etario, un 65% de la población mayor de 60 años consultada dijo que el Estallido Social fue negativo, mientras que de los mayores de 40 años un 48%. Por pensamiento político, un 81% de la gente de derecha o centroderecha dijo que fue negativo, seguido por un 53% por el centro y tan solo un 18% por la izquierda y centroizquierda. </p>\n<a target=\"_blank\" href=\"https://www.t13.cl/noticia/nacional/con-gritos-familiares-esperando-asi-fue-llegada-primeros-83-chilenos-evacuados-14-10-2023\">\n  <p><img alt=\"Con gritos y familiares esperando: Así fue la llegada de los primeros 83 chilenos evacuados desde Israel\" title=\"Con gritos y familiares esperando: Así fue la llegada de los primeros 83 chilenos evacuados desde Israel\" src=\"https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/Dise%C3%B1o%20sin%20t%C3%ADtulo%20-%202023-10-14T172308.822.jpg.jpeg?itok=eCM9kpQ2\" /></p>\n  <div>\n    <p><span>Lee También &gt;</span></p><h3>Con gritos y familiares esperando: Así fue la llegada de los primeros 83 chilenos evacuados desde Israel</h3>\n  </div>\n</a><p>Si bien una mayoría de los sondeados dijo que el proceso vivido desde octubre de 2019 fue negativo, un 67% dijo que hoy en día hay motivos para que la gente siga <a>manifestándose </a>en las calles, seguidos por un 18% que aseguró que no hay motivos. Un 15% se mantuvo neutral.</p>\n<p>Un 44% de los chilenos encuestados dijo sostuvo creer que “las movilizaciones sociales tienen consecuencias positivas y ayudan a que las cosas mejores en el país”, por otro lado, un 24% señaló pensar que “las movilizaciones sociales no sirven para nada, no ayudan a que las cosas mejoren ni a que empeoren”. Por último, <strong>un 32% mencionó que “las movilizaciones tienen consecuencias negativas</strong> y hacen que la situación del país empeore”.</p>\n<p>Por último, se preguntó en la encuesta si estaban de acuerdo o no con la frase “independiente de las motivaciones, la violencia nunca es una manera aceptable, a lo que un 76% de los chilenos afirmó estar de acuerdo, seguido de un 13% a en contra  y un 11% que se mantuvo neutral.</p>\n<figure><img src=\"https://s.t13.cl/sites/default/files/styles/large_body/public/inline-images/2023-10/11.JPG.jpeg?itok=oTiXkrho\" alt=\"Encuesta Criteria: 55% cree que estallido social fue negativo, pero 67% cree que existen motivos para manifestarse en las calles\" /><figcaption>Encuesta Criteria: 55% cree que estallido social fue negativo, pero 67% cree que existen motivos para manifestarse en las calles</figcaption></figure>\n              </div>",
    "author": "https://www.facebook.com/teletrece",
    "favicon": "https://s.t13.cl/sites/default/files/favicon.ico",
    "source": "t13.cl",
    "published": "",
    "ttr": 91
  },
  {
    "url": "https://www.t13.cl/noticia/politica/luis-silva-descarta-intervencion-kast-consejeros-republicanos-practicamente-no-15-10-2023",
    "title": "Luis Silva descarta intervención de Kast en los consejeros republicanos: \"No he recibido ni un solo WhatsApp\"",
    "description": "15 de Octubre de 2023 - 12:34 hrs.              El consejero republicano sostuvo que le parece positivo que figuras como Evelyn Matthei hagan públicas sus críticas al borrador constitucional.               ...",
    "links": [
      "https://www.t13.cl/noticia/politica/luis-silva-descarta-intervencion-kast-consejeros-republicanos-practicamente-no-15-10-2023",
      "https://www.t13.cl/amp/noticia/politica/luis-silva-descarta-intervencion-kast-consejeros-republicanos-practicamente-no-15-10-2023"
    ],
    "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/Dise%C3%B1o%20sin%20t%C3%ADtulo%20-%202023-10-15T124935.823.jpg.jpeg?itok=cdGElzIP",
    "content": "<div>\n                <p>15 de Octubre de 2023 - 12:34 hrs.\n              </p></div><p>El consejero republicano sostuvo que le parece positivo que figuras como Evelyn Matthei hagan públicas sus críticas al borrador constitucional.</p><div>\n                <p>El consejero constitucional, <strong>Luis Silva</strong>, descartó que el fundador del <strong>Partido Republicano</strong> y ex candidato presidencial, <strong>José Antonio Kast</strong>, haya influenciado en las decisiones tomadas por la bancada del colectivo, asegurando que “<strong>prácticamente no ha intervenido en el proceso</strong>”.</p>\n<p>En las últimas semanas se ha cuestionado la libertad con que la bancada republicana ha aprobado normativas en el consejo constitucional, luego de que Kast señalara “<a target=\"_blank\" href=\"https://www.t13.cl/noticia/politica/kast-por-debate-del-aborto-consejo-constituyente-no-vamos-transar-tema-8-10-2023\">no vamos a transar en el tema</a>\", respecto al debate en torno al <strong>aborto</strong>. El diputado <strong>Diego Ibáñez </strong>respaldó la idea de intervención por parte del republicano, señalando que es él (Kast) quien da las órdenes.</p>\n<a target=\"_blank\" href=\"https://www.t13.cl/noticia/politica/encuesta-criteria-55-cree-estallido-social-fue-negativo-pero-67-cree-existen-mo-14-10-2023\">\n  <p><img alt=\"Encuesta Criteria: 55% cree que estallido social fue negativo, pero un 67% cree que existen motivos para salir a manifestarse\" title=\"Encuesta Criteria: 55% cree que estallido social fue negativo, pero un 67% cree que existen motivos para salir a manifestarse\" src=\"https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/A_UNO_1130198.jpg.jpeg?itok=eIZzRrc_\" /></p>\n  <div>\n    <p><span>Lee También &gt;</span></p><h3>Encuesta Criteria: 55% cree que estallido social fue negativo, pero un 67% cree que existen motivos para salir a manifestarse</h3>\n  </div>\n</a><p>En entrevista con Mesa Central, Luis Silva, el constituyente electo con más votos, sostuvo que “esa afirmación <strong>nace de la ignorancia</strong> absoluta sobre cuál ha sido el rol de José Antonio Kast en este proceso”.</p>\n<p>“<strong>Kast prácticamente no ha intervenido en el proceso</strong>. Yo no he estado nunca con él para hablar de esto personalmente. No he recibido ni un solo WhatsApp de cómo debía votar o qué es lo que dice. Nada”, agregó. </p>\n<p>Por último, mencionó que las opiniones de personas de altos cargos comenten sobre el borrador constitucional, a lo que respondió “a mí me parece valioso que personas con ese liderazgo, y estoy pensando en otros, aparte de Evelyn Matthei y José Antonio Kast, (...) porque al final la ciudadanía requiere de este insumo, que es el que dan los líderes de opinión, personas que están tomando decisiones, que están en la batalla por ellos”.</p>\n              </div>",
    "author": "https://www.facebook.com/teletrece",
    "favicon": "https://s.t13.cl/sites/default/files/favicon.ico",
    "source": "t13.cl",
    "published": "",
    "ttr": 60
  },
  {
    "url": "https://www.t13.cl/noticia/politica/pdte-boric-da-clase-magistral-china-insto-tener-siempre-una-dosis-rebeldia-no-c-14-10-2023",
    "title": "Boric da clase magistral en China: \"Los insto a tener siempre una dosis de rebeldía, a no conformarse con las versiones oficiales\"",
    "description": "“Quiero que el presidente Xi (Jinping) sepa y ratifique que Chile, no sólo es un socio confiable, sino que también un socio estratégico para China en el mundo”, sostuvo el mandatario tras arribar al país asiático.",
    "links": [
      "https://www.t13.cl/noticia/politica/pdte-boric-da-clase-magistral-china-insto-tener-siempre-una-dosis-rebeldia-no-c-14-10-2023",
      "https://www.t13.cl/amp/noticia/politica/pdte-boric-da-clase-magistral-china-insto-tener-siempre-una-dosis-rebeldia-no-c-14-10-2023"
    ],
    "image": "https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/Dise%C3%B1o%20sin%20t%C3%ADtulo%20-%202023-10-14T152332.833.jpg.jpeg?itok=1es92IXd",
    "content": "<div>\n                <p>14 de Octubre de 2023 - 15:23 hrs.\n              </p></div><p>“Quiero que el presidente Xi (Jinping) sepa y ratifique que Chile, no sólo es un socio confiable, sino que también un socio estratégico para China en el mundo”, sostuvo el mandatario tras arribar al país asiático.</p><div>\n                <p>El Presidente <strong>Gabriel Boric</strong> dictó una clase magistral en su primer día en <strong>China</strong>, instancia en que instó a los jóvenes a “<strong>tener siempre una dosis de rebeldía</strong>, a no conformarse con las versiones oficiales\".</p>\n<p>Tras un viaje de 36 horas y cinco escalas, el mandatario llegó hasta el gigante asiático junto al ministro de Relaciones Exteriores, <strong>Alberto van Klaveren</strong>, el ministro de Transportes y Telecomunicaciones, <strong>Juan Carlos Muñoz</strong>, la ministra de Obras Públicas, <strong>Jéssica López</strong>, el ministro de Economía, <strong>Nicolás Grau</strong>, el ministro de Agricultura, <strong>Estaban Valenzuela</strong>, y la ministra de Secretaria General de Gobierno, <strong>Camila Vallejo</strong>.</p>\n<p>A su llegada, el mandatario sostuvo “esperamos que esta visita sea histórica, que no sólo consolide la relación de largo plazo -que data desde 1970- de Chile con la República Popular de China, sino que permita abrir nuevos caminos, en materia de innovación, tecnología, comercio, pero también en intercambio cultural y de aprendizaje recíproco de nuestros pueblos”.</p>\n<p>“Quiero que el presidente Xi (Jinping) sepa y ratifique que Chile, no sólo es un socio confiable, sino que también un socio estratégico para China en el mundo”, agregó.</p>\n<a target=\"_blank\" href=\"https://www.t13.cl/noticia/nacional/luego-seis-escalas-presidente-gabriel-boric-llego-china-por-primera-vez-activid-14-10-2023\">\n  <p><img alt=\"Luego de seis escalas: Presidente Gabriel Boric llegó a China por primera vez. ¿Qué actividades tendrá?\" title=\"Luego de seis escalas: Presidente Gabriel Boric llegó a China por primera vez. ¿Qué actividades tendrá?\" src=\"https://s.t13.cl/sites/default/files/styles/manualcrop_850x475/public/t13/field-imagen/2023-10/WhatsApp%20Image%202023-10-14%20at%2001.07.56.jpeg?itok=JqyMfUCO\" /></p>\n  <div>\n    <p><span>Lee También &gt;</span></p><h3>Luego de seis escalas: Presidente Gabriel Boric llegó a China por primera vez. ¿Qué actividades tendrá?</h3>\n  </div>\n</a><p>A eso de las 16:00 (hora local) el Presidente Boric llegó hasta la<strong> Universidad de Sichuan</strong>, una de las más importantes del país, en donde dictó una clase magistral junto a académicos sobre las relaciones bilaterales entre Chile y China, y el Tratado de Libre Comercio firmado entre ambos. </p>\n<p>En la instancia, un estudiante le preguntó qué consejo daría a la juventud para poder crear cambios, dada su edad, a lo que respondió “lo primero es que aprendamos y seamos capaces de aprender de más generaciones que nos antecedieron. Muchas veces, los jóvenes pensamos que el mundo parte con nosotros, pero cuando aprendemos de quienes estuvieron antes y quienes enfrentaron desafíos distintos, nuestra experiencia de abordar los desafíos crece mucho más”. </p>\n<p>“Eso requiere a que como jóvenes -y los insto- mantengan siempre una dosis de rebeldía, a no conformarse con las versiones oficiales, a cuestionar lo que se da por hecho, porque es la manera de avanzar en el conocimiento, es la forma en la que se mueve el mundo”, añadió.</p>\n              </div>",
    "author": "https://www.facebook.com/teletrece",
    "favicon": "https://s.t13.cl/sites/default/files/favicon.ico",
    "source": "t13.cl",
    "published": "",
    "ttr": 84
  },
  {
    "url": "https://www.elmostrador.cl/politica/2023/10/08/carolina-toha-de-frente-y-al-limite/",
    "title": "Carolina Tohá de frente y al límite",
    "description": "La ministra del Interior en el ojo del huracán, tramita una agenda antidelincuencia del gusto de la derecha que incomoda a sus socios de la izquierda. El partido Revolución Democrática pasa por un mal momento, eligió a la nueva directiva con poco más de mil votos y con el mandato de trabajar en la creación de un partido único que agrupe a los frenteamplistas. Comienza negociación del texto constitucional en las grandes ligas y a Republicanos no les interesa incorporar al PC y FA en las conversaciones.",
    "links": [
      "https://www.elmostrador.cl/politica/2023/10/08/carolina-toha-de-frente-y-al-limite/"
    ],
    "image": "https://media-front.elmostrador.cl/2023/10/unnamed-90-700x467.jpg",
    "content": "<div>\n                              <p><strong>¡Bienvenido fin de semana! Buen momento para revisar los últimos acontecimientos políticos. </strong>Terminó sus votaciones el Pleno del Consejo Constitucional y todo está abierto. El ex Congreso Nacional está transformado en una casa <em>reality</em>. <strong>Mucho que contarles</strong>.</p>\n<ul>\n<li><strong>La agenda de seguridad no suelta a la ministra del Interior, Carolina Tohá,</strong> que esta semana se enfrentó con todo y todos, oficialismo y oposición. El tema promete mantener a la ministra en la contingencia dura, mientras la vocera <strong>Camila Vallejo elude exitosamente hablar de cosas difíciles.</strong></li>\n<li><strong>A Revolución Democrática le llueve sobre mojado. </strong>Esta semana apareció el alcalde RD de Tiltil anunciando el cierre de nueve colegios por problemas de financiamiento y el jefe del Segundo Piso, Miguel Crispi (también RD), es el nuevo objetivo de la oposición por su renuencia a declarar en la comisión investigadora por el caso Fundaciones. <strong>Crispi tiene decidido no asistir a la Cámara.</strong></li>\n<li><strong>Terminadas las votaciones en el Pleno del Consejo, el texto volvió a la Comisión de Experta</strong>. La verdad es que la pelota pasó al Parlamento, donde los jefes de partidos están intentando sorprender a un electorado cansado y desmotivado. <strong>Republicanos avisa que no negociará con el FA ni el PC. </strong></li>\n<li>También en esta edición: <strong>buscamos a los responsables políticos del fiasco de la semana,</strong> la exclusión de Chile como sede latinoamericana del Mundial 2030; <strong>el senador republicano Rojo Edwards descolocó</strong> con su propuesta de no llegar al plebiscito y explicamos las razones para esta salida de libreto; y <strong>el PC está en la calle,</strong> dicen sus críticos. Como recomendación, <strong>sugerimos el libro de un autor chileno que escribe en su celular mientras atiende un almacén en Pudahuel: un <em>hit</em>.</strong></li>\n<li>Y en nuestro bonus track: una entrevista al <strong>actual presidente del PPD, Jaime Quintana, donde ratifica lo que dijimos hace dos semanas</strong>, que está trabajando para lograr una federación de partidos socialdemócratas.</li>\n</ul>\n<p><strong>Antes de comenzar,</strong> te quiero invitar a que compartas o te sumes a <em>+Política</em>, nuestra comunidad crece más cada día. Si aún no te sumas, te invito a que te <a target=\"_blank\" href=\"https://elmostrador.us2.list-manage.com/track/click?u=8308c577a9937bf4a92dd75ef&amp;id=a1aa6f77b6&amp;e=2dcedf2033\">Inscribas </a>o compartas este boletín.</p>\n<p><span>1</span></p>\n<h2><strong>CAROLINA TOHÁ DE FRENTE Y AL LÍMITE</strong></h2>\n<p><img src=\"https://media-front.elmostrador.cl/2023/10/unnamed-90.jpg\" srcset=\"https://media-front.elmostrador.cl/2023/10/unnamed-90.jpg 1024w, https://media-front.elmostrador.cl/2023/10/unnamed-90-450x300.jpg 450w, https://media-front.elmostrador.cl/2023/10/unnamed-90-700x467.jpg 700w\" /></p><p><strong>La ministra del Interior no pierde la paciencia</strong>. Ahora que volvieron a estar de moda los <em>realities</em>, podemos decir que Tohá está “amenazada por convivencia” en el Parlamento. Esto, luego de una compleja semana de tramitación del veto a la Ley de Usurpaciones y el revés por la aprobación de la ley que sanciona con cárcel el porte de combustible en protestas.<strong> Le salieron al paso tanto desde la derecha como desde su coalición.</strong></p>\n<p><strong>No es sorpresa.</strong> En la derecha su contrincante es el mismo de siempre, Felipe Kast (Evópoli), presidente de la Comisión de Seguridad del Senado, que intenta erguirse como paladín del combate contra la delincuencia e instalar que “el oficialismo está del lado de los delincuentes”.</p>\n<ul>\n<li>En el Gobierno me dijeron respecto al senador Evópoli: <strong>“En la derecha nadie habla con Kast, pero lo dejan hacer y deshacer en la Comisión de Seguridad”. </strong></li>\n</ul>\n<p><strong>La culpa es de Tohá.</strong> Pero lo complejo esta semana fue el ambiente que rodeó a la aprobación de la sanción con cárcel para el porte injustificado de combustible en protestas. En el Partido Comunista y el Frente Amplio consideran que hubo un error en el trámite y que ese error fue responsabilidad de la ministra.</p>\n<ul>\n<li>La diputada Lorena Fries (CS) fue dura: <em>“<u>Ella (ministra Tohá) lleva la agenda, ella ha establecido estos acuerdos. ¡Y la estrategia no está funcionando, es hora de cambiarla!</u>“</em>. El diputado Hernán Palma fue un poco menos categórico: “Se debieron haber contemplado todas las miradas (oficialistas)”.</li>\n</ul>\n<p><strong>Avezada en ambientes con discusiones de poco vuelo</strong>, la ministra regaló a la galería de izquierda la frase <em>“la derecha piensa que todas las personas que están en campamentos deberían ser condenadas a la cárcel”</em>. Legisladores de Chile Vamos y Republicanos lograron darle incluso más publicidad a esas palabras, al mandar una larga carta con su “profunda molestia e indignación por sus declaraciones”. <strong>Tohá no se retracto, tampoco aclaró. </strong></p>\n<ul>\n<li><strong>Todo indica que el veto será aprobado, pero demorará más tiempo,</strong> me dijo un senador oficialista involucrado en el trámite. Habrá que esperar una o dos semanas.</li>\n</ul>\n<p><strong>La agenda de seguridad nuevamente tensiona las relaciones de la ministra Tohá con sus huestes</strong>. Y esto cuando aún queda mucho que discutir de los 31 proyectos de ley que componen dicho paquete. <strong>Tohá tiene que tramitar una agenda del gusto de la derecha que incomoda a sus socios de la izquierda.</strong></p>\n<p><span>2</span></p>\n<h2><strong>DESAPARECE REVOLUCIÓN DEMOCRÁTICA</strong></h2>\n<p><img src=\"https://media-front.elmostrador.cl/2023/10/unnamed-91.jpg\" srcset=\"https://media-front.elmostrador.cl/2023/10/unnamed-91.jpg 1024w, https://media-front.elmostrador.cl/2023/10/unnamed-91-450x300.jpg 450w, https://media-front.elmostrador.cl/2023/10/unnamed-91-700x467.jpg 700w\" /></p><p><strong>Mil personas no hacen un partido</strong>. “La elección de RD fue una lápida sobre el partido”, me dijo un exmilitante de Revolución Democrática que ahora está en las filas del PS.</p>\n<p><strong>En la elección de la nueva mesa directiva, el fin de semana pasado, solo votaron 1.151 militantes de un padrón de 26.524 que figuran en el Servel</strong>. Menos de los que votaron para las elecciones internas de julio pasado (1.520 militantes), en que se elegía a las directivas regionales, consejo político y tribunal supremo. Un dirigente RD me insistió en que la baja participación es porque no hay competencia, se vota por una lista de consenso.</p>\n<ul>\n<li>Esta semana trascendió que el exministro de Educación Marco Antonio Ávila abandonará en las próximas semanas RD, para entrar a otro partido. Y hace dos semanas, la diputada Consuelo Veloso renunció a la colectividad por “no sentirse convocada por el proyecto político”.</li>\n</ul>\n<p><strong>El panorama para Revolución Democrática no puede ser peor y la oposición lo sabe. </strong>Comenzó la ofensiva para lograr que el jefe del Segundo Piso, Miguel Crispi, declare en la comisión investigadora de la Cámara de Diputadas y Diputados por el caso Fundaciones. Cercanos a Crispi me dijeron que estaba decidido que no se presentará ante dicha comisión, porque ejerce un puesto estratégico, de absoluta confianza del Presidente. También me argumentaron sobre el peligro: “Si va Crispi, luego pedirán que asista el jefe de gabinete y así sucesivamente, hasta llegar al Presidente”.</p>\n<ul>\n<li><strong>Lo de Crispi ocurre tras meses de ataques a la directora de Presupuestos, Javiera Martínez (RD), </strong>solicitando su renuncia por el caso Democracia Viva. La discusión del presupuesto disminuyó la presión sobre la jefa de la Dipres.</li>\n<li><strong>La guinda de la torta de este descalabro fue la noticia del lunes del alcalde de Tiltil, Luis Valenzuela (RD)</strong>, quien anunció el cierre de nueve colegios por un arrastre de deudas desde el 2017. En sus declaraciones, Valenzuela responsabilizó de lo ocurrido al exministro de Educación y militante de su partido, Marco Antonio Ávila.</li>\n</ul>\n<p><strong>Mal pronóstico.</strong> El cambio de gabinete de agosto pasado y la salida del entonces ministro de Desarrollo Social, Giorgio Jackson, fueron golpes que dejaron moribundo al joven partido. Pero en RD vislumbran una salida: están convencidos de que la creación de un partido único junto a Convergencia Social y Comunes será una buena manera de pasar el mal momento.</p>\n<ul>\n<li>Es paradójico que, antes del caso Democracia Viva, <strong>RD era la colectividad más renuente a juntarse bajo un nombre común</strong>. Hoy es Convergencia Social –el partido del Presidente Gabriel Boric– el que tiene más dudas sobre la alianza, aunque saben que es la única manera de enfrentar las elecciones municipales de 2024.</li>\n</ul>\n<p><strong>Diego Vela es el hombre de Giorgio Jackson</strong>. El nuevo presidente de la colectividad, Diego Vela, junto con la secretaria general, Tatiana Urrutia, tienen como mandato lograr formar el frente único, porque “no lograrlo sería la muerte del partido”, me dijo un dirigente. Pero lograrlo no va a ser sencillo, porque la fusión requiere un plebiscito total que no tiene asegurado un resultado favorable.</p>\n<ul>\n<li>El jueves 5 recién pasado realizaron el primer acto de este frente único en la sede del partido y que tenía como título: <strong>“Diálogos por la unidad. Súmate a construir mayorías para transformar”.</strong> Poco público, y hubo críticas por realizarlo el mismo día de la celebración de los 35 años del triunfo del No.</li>\n</ul>\n<p><span>3</span></p>\n<h2><strong>NUEVA CONSTITUCIÓN: REPUBLICANOS NI AHÍ CON EL FA Y EL PC</strong></h2>\n<p><img src=\"https://media-front.elmostrador.cl/2023/10/unnamed-92.jpg\" srcset=\"https://media-front.elmostrador.cl/2023/10/unnamed-92.jpg 1024w, https://media-front.elmostrador.cl/2023/10/unnamed-92-450x300.jpg 450w, https://media-front.elmostrador.cl/2023/10/unnamed-92-700x467.jpg 700w\" /></p><p><strong>Poco margen de maniobra tendrán los expertos. </strong>Solo los partidos pueden lograr que la Comisión Experta tenga algún éxito en modificar la propuesta constitucional del Consejo. El lunes comienza su trabajo, dando palos de ciego y sin saber si sus propuestas tendrán algún futuro en el texto final, porque todo cambió y su modificación exige un acuerdo previo entre Republicanos, Chile Vamos y Socialismo Democrático. <strong>El Frente Amplio y el PC no entran en esta ecuación.</strong></p>\n<ul>\n<li><strong>Están preparados pero no invitados.</strong> Los expertos oficialistas estuvieron el martes hasta las tres de la mañana trabajando en detalle la propuesta y viendo qué iban a suprimir, agregar o reemplazar. Tienen listos los cambios que van a sugerir, pero hoy no cuentan con los votos necesarios para entrar al texto constitucional. <strong>Es clave un acuerdo con la derecha.</strong></li>\n</ul>\n<p><strong>Republicanos deciden.</strong> Como me dijo un experto de derecha, “podemos reescribirlo todo, pero necesitamos sustento político para implementarlo” y eso solo puede darlo un acuerdo de Republicanos con los presidentes de los grandes partidos: Paulina Vodanovic (PS), Jaime Quintana (PPD), Javier Macaya (UDI), Rodrigo Galilea (RN).</p>\n<p><strong>Los republicanos no están ni ahí. </strong>El presidente de la colectividad, Arturo Squella, reconoce que él no se ha sentado a la mesa con el PS o el PPD y, como me dijo un republicano, “menos se va a sentar con el Frente Amplio o el PC”. Cuando le pregunté por este tema a Squella, le restó importancia y me dijo que esas conversaciones las llevaba Javier Macaya (UDI) en el Senado.</p>\n<ul>\n<li><strong>Rumbo a la victoria. </strong>El optimismo llena a las huestes republicanas, “nosotros sabemos hacer campaña, somos buenos convenciendo, vamos a ganar”, me dijo el lunes uno de los cerebros republicanos. José Antonio Kast también lo señaló ese día: “Les quiero decir que tenemos dos meses y que, de nuevo, la vamos a hacer (ganar el plebiscito)”.</li>\n</ul>\n<p><strong>Del Rechazo a Republicanos.</strong> La reunión de Chile Vamos y Republicanos con Amarillos y Demócratas, el lunes, fue un chorro de energía para el partido de J. A. Kast. <strong>La estrategia es volver a armar el grupo que votó Rechazo para que ahora vote “A favor</strong>“. “Tenemos que lograr congregar de nuevo a ese 62% del Rechazo”, dijeron.</p>\n<ul>\n<li><strong>¿Por qué es importante? </strong>Toda esta estrategia republicana tiene un problema: que quiere dejar fuera al PC y al FA. Los costos de esa decisión serían altos para el Socialismo Democrático (SD), porque son sus compañeros en el Gobierno. El punto para SD es si vale la pena subirse al bote de los cambios sin tener seguridad de lograr implementarlos. <strong>Republicanos no les cree nada: “No se van a subir, porque su campaña va a ser que esta es una Constitución partisana, que no quisimos negociar o dialogar”</strong>.</li>\n</ul>\n<p><span>4</span></p>\n<h2><strong>TRES PREGUNTAS A JAIME QUINTANA</strong></h2>\n<p><img src=\"https://media-front.elmostrador.cl/2023/10/unnamed-93.jpg\" srcset=\"https://media-front.elmostrador.cl/2023/10/unnamed-93.jpg 1024w, https://media-front.elmostrador.cl/2023/10/unnamed-93-450x300.jpg 450w, https://media-front.elmostrador.cl/2023/10/unnamed-93-700x467.jpg 700w\" /></p><p><strong>El recientemente electo presidente del PPD, senador Jaime Quintana, es el llamado a revitalizar al alicaído expartido instrumental </strong>y a un sector que ha perdido influencia y votos en las últimas elecciones.</p>\n<ul>\n<li><strong>Costó que aceptara dirigir su colectividad</strong>, pero aquí revela parte de la estrategia con que quiere devolverle protagonismo a la socialdemocracia. En esta corta entrevista lo analizamos con él.</li>\n</ul>\n<p><strong>-El Frente Amplio está discutiendo crear un partido único que reúna a Comunes, CS y RD. ¿Es esta posibilidad un desafío para el sector de Socialismo Democrático?</strong></p>\n<p>-Es absolutamente compatible el esfuerzo que están haciendo los partidos del Frente Amplio para conformar una gran colectividad con las conversaciones y aspiración de mucha gente del Partido Socialista y PPD, entre otros, para avanzar hacia una federación progresista, socialdemócrata, que agrupe a sectores de la centroizquierda. Cuando se agrupan los continentes, puede dar lugar a la creación de coaliciones mucho más amplias que lo que son las del actual oficialismo.</p>\n<p><strong>-Socialismo Democrático ha hablado de una “federación” de partidos politicos. ¿Qué posibilidades hay de lograr instaurarlo y cuáles serían sus características?</strong></p>\n<p>-Efectivamente se ha hablado de una federación de los partidos del Socialismo Democrático, pero hay definiciones importantes que hay que tomar previamente, como la que tendrá que tomar el Partido Socialista en su próximo congreso de partido y el PPD en sus instancias regulares.</p>\n<p>Hay mucho ánimo de entendimiento, porque llevamos años trabajando bajo una misma lógica y mirada común, prueba de ello es que en el Senado hay reuniones conjuntas de las bancadas PS y PPD donde se toca este tema. Un elemento importante es tener en cuenta que en la creación de esta federación también se puede involucrar a otros partidos de la centroizquierda.</p>\n<p><strong>-¿Qué efectos políticos tendría para la alianza de gobierno lograr instaurar dos coaliciones grandes?</strong></p>\n<p>-La excesiva fragmentación que existe en los partidos del progresismo chileno no facilita el entendimiento en gobiernos como el nuestro, en que hay una alianza de dos coaliciones. Creo que poder avanzar en agrupar estos dos continentes y visiones del pensamiento facilita el entendimiento, los acuerdos, el diálogo y el apoyo político a los gobiernos. Esto atenta con el afán de personalismo que vemos en distintos sectores y que ha significado una alta cantidad de partidos en nuestro espectro, algo que no ocurre en la derecha u oposición.</p>\n<p><span>5</span></p>\n<h2><strong>RINCÓN DEL LOBBY</strong></h2>\n<p><img src=\"https://media-front.elmostrador.cl/2023/10/Rincon.png\" srcset=\"https://media-front.elmostrador.cl/2023/10/Rincon.png 1200w, https://media-front.elmostrador.cl/2023/10/Rincon-468x234.png 468w, https://media-front.elmostrador.cl/2023/10/Rincon-700x350.png 700w\" /></p><p><strong>Esta semana la ministra de Salud, Ximena Aguilera, ha sido el rostro de la polémica por el despido de 6 mil trabajadores de la salud</strong> debido al fin de la alerta sanitaria por Covid, decreto que era el que permitía la contratación de funcionarios extras. Este tema llega en un contexto complejo, en que la ministra intenta resolver la crisis de las isapres. En la revisión de Ley del Lobby vimos la agenda de la titular del Minsal con el sector privado de la salud <a target=\"_blank\" href=\"https://elmostrador.us2.list-manage.com/track/click?u=8308c577a9937bf4a92dd75ef&amp;id=d7eb267182&amp;e=2dcedf2033\">(ver más detalles en el sitio).</a></p>\n<p><strong>30/08/2023: Asociación de Aseguradores de Chile</strong></p>\n<ul>\n<li><strong>Asistentes: </strong>Alejandro Alzérreca, Marcelo Mosso, Jorge Claude.</li>\n<li><strong>Tema:</strong> La reunión era para conversar sobre la elaboración, modificación, denegación o rechazo de actos administrativos, proyectos de ley y leyes y también de las decisiones que tomen los sujetos pasivos.</li>\n</ul>\n<p><strong>25/07/2023: Clínica Las Condes</strong></p>\n<ul>\n<li><strong>Asistentes:</strong> Ignacio Tapia H., Pablo Javier Ortiz Díaz, Rodrigo Mardones P.</li>\n<li><strong>Tema:</strong> Gestión de la red asistencial público privada y aplicación de la Ley de Urgencia con la clínica.</li>\n</ul>\n<p><strong>11/05/2023: ISATEC</strong></p>\n<ul>\n<li><strong>Asistentes:</strong> Iván Rodríguez acompañado de Guido Girardi.</li>\n<li><strong>Tema: </strong>Oportunidades de mejora para la salud pública con tecnología e Inteligencia Artificicial.</li>\n</ul>\n<p><strong>02/05/2023: Clínicas de Chile AG</strong></p>\n<ul>\n<li><strong>Asistentes: </strong>Gonzalo Grebe Noguera, Javier Fuenzalida Santander, Claudia Copetta.</li>\n<li><strong>Tema: </strong>Situación del sistema de salud y presentación de ley corta.</li>\n</ul>\n<p><strong>12/04/2023: Mutual de Seguridad Cámara Chilena de la Construcción</strong></p>\n<ul>\n<li><strong>Asistentes: </strong>Leonardo Daneri, Felipe Bunster, Mariana Alcerreca.</li>\n<li><strong>Tema: </strong>Presentación del nuevo presidente de Mutual de Seguridad CChC y propuestas en torno a sistema de salud (común y laboral).</li>\n</ul>\n<p><strong>03/03/2023: UnitedHealth Group (Banmédica)</strong></p>\n<ul>\n<li><strong>Asistentes:</strong> Joel Velasco, Senior Vice President, International Relations &amp; Head of Latin America de UnitedHealth Group.</li>\n<li><strong>Tema:</strong> La preocupación de UnitedHealth Group (UHG) por la actual coyuntura que vive el sistema de salud chileno, conversar sobre su potencial impacto financiero y consecuentes efectos en el sistema de salud nacional como un todo.</li>\n</ul>\n<p><strong>09/02/2023: el <em>lobby</em> de la Confederación de la Producción y del Comercio(CPC)</strong></p>\n<ul>\n<li><strong>Asiste:</strong> Fernando Alvear.</li>\n<li><strong>Tema:</strong> Crisis de las isapres. Proyecto de ley corta para reformar la Ley de Isapres.</li>\n</ul>\n<p><span>6</span></p>\n<h2><strong>CONVERSACIONES DE PASILLO</strong></h2>\n<p><img src=\"https://media-front.elmostrador.cl/2023/10/conver.png\" srcset=\"https://media-front.elmostrador.cl/2023/10/conver.png 1200w, https://media-front.elmostrador.cl/2023/10/conver-468x234.png 468w, https://media-front.elmostrador.cl/2023/10/conver-700x350.png 700w\" /></p><p>–  <strong>La responsabilidad de Piñera en el fiasco del Mundial 2030.</strong> No tengo idea de fútbol. No me interesa ni lo sigo, pero intenté encontrar algún responsable político, algún <em>lobby</em> mal hecho o indicios de corrupción en el escándalo.</p>\n<ul>\n<li>Desde la oficina del ex Presidente Sebastián Piñera me aclararon rápidamente que “lo que hizo el Gobierno de Piñera desde el Ministerio del Deporte fue ingresar la precandidatura conjunta. Una declaración de intenciones y demostración de unidad internacional por albergar el megaevento”, desligándolo de toda responsabilidad con lo ocurrido.</li>\n<li>Y respecto al Gobierno del Presidente Gabriel Boric tampoco encontré nada. Juan Cristóbal Guarello, con su habitual entusiasmo, me explicó: “No tiene nada que ver con Boric o este Gobierno. Este es un fracaso de la ANFP como institución, esto es la constatación de que el fútbol chileno no tiene peso a nivel mundial”.</li>\n<li>La exclusión de Chile como una de las sedes del Mundial 2030 no fue responsabilidad de los políticos. Esta vez no.</li>\n</ul>\n<p>–  <strong>Rojo Edwards no existe.</strong> El lunes en la mañana los incrédulos pensaron estar leyendo una noticia que cambiaría el destino del Consejo Constitucional. El senador republicano Rojo Edwards convocaba a descartar el plebiscito del 17 de diciembre. “Los republicanos podemos abortar el plebiscito elegantemente vía consulta vinculante a la militancia. Vemos una gran mayoría inclinada a rechazar en diciembre, independiente del texto que se les presente”, dijo el senador.</p>\n<ul>\n<li>La situación de Edwards dentro del Partido Republicano es, al menos, desmedrada. La semana pasada, el tribunal supremo votó su expulsión del cabildo del partido (considerado el comité central de la colectividad). Algunos señalan que fue este evento el que lo motivó a salir a golpear la mesa.</li>\n<li>Su sector, denominado “Un militante un voto”, es minúsculo. La secretaria general de la colectividad, Ruth Hurtado, no se lo mandó a decir con nadie: “Si no se siente cómodo en el Partido Republicano, busque un espacio donde se sienta más cómodo”.</li>\n</ul>\n<p>–  <strong>La culpa es de los comunistas. </strong>Una serie de eventos ha colocado al partido de la hoz y el martillo en el centro de la polémica. Algunos identifican el origen de este cambio en la entrada a la presidencia y la secretaría general del PC de Lautaro Carmona y Bárbara Figueroa, respectivamente, ambos considerados representantes del sector duro de la colectividad. Los opositores al Partido Comunista consideran que luego de eso vinieron varios eventos:</p>\n<ul>\n<li><strong>Carmona declaró a <em>El Mercurio</em> que iba a “activar un rol protagónico al movimiento popular” </strong>y advirtió que “no va a haber una subordinación de los alcances del movimiento social y sindical a lo que al Gobierno le parezca”.</li>\n<li><strong>Luego, hubo voces que pusieron la atención en el hecho de que las movilizaciones de los trabajadores de la salud eran mayores y más radicales que las que hubo con los profesores cuando llamaron a huelga general. </strong>La razón sería que el Partido Comunista habría controlado las movilizaciones en el caso de Educación, donde el ministro es Nicolás Cataldo (PC).</li>\n<li>Un <em>impasse</em> para las relaciones internacionales del Gobierno fue el discurso opuesto que hubo de parte de militantes comunistas sobre la condena del Presidente Gabriel Boric a Rusia por la invasión a Ucrania. Los parlamentarios Carmen Hertz y Boris Barrera criticaron al presidente ucraniano, Volodímir Zelenski, y, luego, tres diputados comunistas partieron a Rusia a un encuentro internacional con la intención de apoyar a Vladimir Putin.</li>\n<li><strong>El último episodio que colocó al PC en las noticias fue la decisión de la ministra Secretaria General de Gobierno, Camila Vallejo, </strong>de acompañar al Presidente Boric en su gira a China. Sería la primera vez en que un Segegob no se queda a apoyar al equipo de La Moneda cuando sale el Mandatario de gira.</li>\n</ul>\n<p><span>7</span></p>\n<h2><strong>AGENDA DE LA SEMANA</strong></h2>\n<ul>\n<li><strong>13 de octubre:</strong> el Presidente Gabriel Boric parte en su primera gira a China, en un avión que lo obligará a hacer cuatro paradas de ida y seis de vuelta. Clave será quiénes lo acompañarán en esta pequeña nave.</li>\n<li><strong>Comienza la cocina de la propuesta constitucional:</strong></li>\n</ul>\n<p>o   <strong>7 de octubre: </strong>Entrega del borrador del Consejo Constitucional a la Comisión Experta.</p>\n<p>o   <strong>8-10 de octubre:</strong> Sesiones de debate en la Comisión Experta.</p>\n<p>o   <strong>11-12 de octubre:</strong> Votaciones de la Comisión Experta y despacho de mejoras al texto.</p>\n<p><span>8</span></p>\n<h2><strong>RECOMENDACIONES</strong></h2>\n<p><img src=\"https://media-front.elmostrador.cl/2023/10/unnamed-2023-10-07T230830.478.png\" srcset=\"https://media-front.elmostrador.cl/2023/10/unnamed-2023-10-07T230830.478.png 478w, https://media-front.elmostrador.cl/2023/10/unnamed-2023-10-07T230830.478-215x300.png 215w, https://media-front.elmostrador.cl/2023/10/unnamed-2023-10-07T230830.478-429x600.png 429w\" /></p><p><strong>Conocí la escritura de Álvaro D. Campos por casualidad </strong>cuando comenzó a aparecer periódicamente en Facebook con textos cortos y muchas menciones a escritores, autores relevantes e intelectuales.</p>\n<ul>\n<li>Álvaro D. Campos es el personaje. <strong>El nombre es la abreviación de Álvaro de Campos, uno de los heterónimos del escritor y poeta portugués Fernando Pessoa</strong>. Del D. Campos chileno se sabe poco, que nació en 1975, estudió Historia y actualmente trabaja en un almacén en Pudahuel, donde atiende a los clientes y escribe sus textos cortos en un celular.</li>\n<li>El año pasado, la editorial Laurel publicó <em>Diarios</em> de Álvaro D. Campos. Según la introducción, fue muy difícil convencer al autor de realizarlo, porque no le interesaba hacerse conocido. Su plataforma habitual de escritura es Facebook y sus reflexiones circulan por las redes sociales.</li>\n</ul>\n<p><strong><em>Diarios</em></strong><strong> es un libro corto y entretenido.</strong> Es extensa la lista de autores que menciona, hay filósofos, escritores, historiadores, clásicos. Puede comentar <em>Rojo y Negro</em> de Stendhal y su frase “¡Quieren opinar de todo y ni siquiera tienen mil escudos de renta!”, y relacionarla con el amigo que llegó a comentarle su fascinación por una camioneta.</p>\n<hr />\n<p><strong>Y hasta aquí llega nuestro <em>+Política </em>de esta semana.</strong> Si tienes algún comentario, duda o información que quieras compartir, puedes escribirme a jmontalva@elmostrador.cl.</p>\n                          </div>",
    "author": "https://www.facebook.com/elmostrador/",
    "favicon": "https://www.elmostrador.cl/favicon.png",
    "source": "elmostrador.cl",
    "published": "",
    "ttr": 689
  },
  {
    "url": "https://www.meganoticias.cl/nacional/428471-contralor-bermudez-miguel-crispi-rendir-cuentas-ministro-cordero-16-10-2023.html",
    "title": "Contralor afirma que Miguel Crispi debe rendir cuentas y Gobierno responde",
    "description": "Revisa las declaraciones del contralor Jorge Bermúdez, quien aseguro que el asesor de La Moneda, Miguel Crispi, debe rendir cuentas. Ante esto, el Gobierno respondió que la discusión es cuál es el sistema adecuado.",
    "links": [
      "https://www.meganoticias.cl/nacional/428471-contralor-bermudez-miguel-crispi-rendir-cuentas-ministro-cordero-16-10-2023.html",
      "https://www.meganoticias.cl/amp/nacional/428471-contralor-bermudez-miguel-crispi-rendir-cuentas-ministro-cordero-16-10-2023.html"
    ],
    "image": "https://images2-mega.cdn.mdstrm.com/meganoticias/2023/10/16/jorge-bermudez-y-luis-cordero_428471_1_652da1406ee9b.jpg?d=950x535",
    "content": "<p>\n                        16 oct. 2023 - 18:23 hrs.\n                </p><div>\n                        <h2>¿Qué pasó?</h2>\n<p>El contralor <strong>Jorge Bermúdez</strong>, compareció ante la comisión investigadora que indaga las responsabilidades políticas del <a href=\"https://www.meganoticias.cl/temas/caso-convenios/\" target=\"_blank\">Caso Convenios</a> por el traspaso irregular de recursos públicos del Estado a organizaciones sin fines de lucro y determinó que el asesor de La Moneda,<strong> Miguel Crispi</strong>, debe rendir cuentas por no asistir a la instancia.</p>\n<p>También apuntó a la Dirección de Presupuestos (Dipres), la que es liderada por<strong> Javiera Martínez</strong>, asegurando que entre 2022 y 2023, a su juicio, \"hubo una tendencia por parte del Ejecutivo a alivianar la ley de presupuestos\".</p>\n<p><a href=\"https://www.meganoticias.cl/nacional/428561-alerta-roja-incendio-forestal-en-castro-chiloe-17-10-2023.html\" target=\"_blank\">Ir a la siguiente nota</a></p>\n<h2>¿Qué dijo el contralor Bermúdez sobre Crispi?</h2>\n<p>\"En un Estado democrático, <strong>uno de los principios fundamentales es rendir cuenta</strong>. No sólo significa dar cuenta cómo se están gastando los recursos públicos, significa dar razón, justificar las decisiones y las actuaciones que una autoridad pública toma, cualquier persona en un Estado democrático tiene el deber de rendir cuentas, independiente de la denominación del cargo. Esa es la regla general\", sostuvo Bermúdez.</p>\n<p>\"Hay distintos mecanismos de control, uno de esos es una comisión investigadora que<strong> tiene legitimación democrática</strong>, que ni el contralor ni los otros funcionarios tienen...\", agregó el contralor.</p>\n<p>Además, indicó que la Contraloría dará el tiempo para que Miguel Crispi explique por qué no tendría que comparecer ante la comisión a la cual <strong>ha faltado en dos oportunidades</strong> para que explique y responda a los cuestionamientos respecto al convenio firmado entre Gobierno Regional de Antofagasta y la Fundación ProCultura, cuando él era subsecretario de Desarrollo Regional. Asimismo, conocer cuándo se enteró del caso de Democracia Viva.</p>\n<h2>¿Qué dijo el contralor Bermúdez sobre Martínez?</h2>\n<p>Bermúdez también se refirió a las modificaciones que realizó la Dirección de Presupuestos, la que es liderada por Javiera Martínez, entre el <strong>2022 y el 2023</strong> en relación con la transferencia de recursos de los Gobiernos Regionales a organizaciones sin fines de lucro.</p>\n<p>\"<strong>Hubo una tendencia de parte del Ejecutivo a alivianar la ley de presupuesto</strong> de glosas presupuestarias. Lo que ocurrió ahí fue básicamente que se abreviaron, se acortaron las glosas presupuestarias, pero en realidad se hicieron remisiones a otro tipo de normativas\", dijo el contralor ante la comisión investigadora.</p>\n<p>\"Se le encomienda a la Dipres que<strong> dicte un reglamento</strong> para regular el procedimiento donde uno entendería están los requisitos, están los antecedentes que se van a exigir, donde está el procedimiento concursal, pero a su vez le encomienda a un tercero que en este caso fueron los gobiernos regionales que ellos dicten un reglamento\", añadió.</p>\n<p>Por último, Bermúdez dijo que \"nosotros no llegamos al análisis de los reglamentos y si se han dictado o no por parte de los gobiernos regionales, pero sí lo que puede ocurrir es que esta regulación regional que se supone que atiende a las asignaciones directas, <strong>puede quedar laxa</strong> o no dependiendo el criterio que tenga el gobierno regional dado que el parámetro que fija la resolución 497 es muy amplia\".</p>\n<h2>¿Qué dijo el Gobierno sobre la rendición de cuentas de Crispi?</h2>\n<p>El ministro de Justicia,<strong> Luis Cordero</strong>, sostuvo que \"la discusión de este caso en particular tiene que ver en <strong>cuál es el sistema de rendición</strong> de cuentas específico y adecuado. Sobre este punto, el Gobierno quiere ser bastante claro: este es un asunto que no tiene que ver con Miguel Crispi, es un asunto que tiene que ver con el estatuto de la Presidencia de la República\".</p>\n<p>\"El señor Miguel Crispi está sometido al régimen de control más estricto que puede tener cualquier ciudadano en este país, que es la <strong>investigación penal</strong>, en ese contexto es donde se está realizando la investigación. Lo segundo, respecto de una segunda institución que tiene controles amplios, que es la <strong>Contraloría General de la República</strong>\", explicó.</p>\n<h2>\"La Presidencia de la República tiene un estatuto jurídico distinto\"</h2>\n<p>En ese sentido, expuso que \"la discusión de la situación de este caso en concreto es si la Presidencia de la República, y quienes prestan servicios en ella, por la naturaleza de los servicios que prestan, <strong>están obligados a comparecer a una comisión investigadora</strong> y entregar información de los asuntos de los cuales tienen conocimiento en el desarrollo de sus funciones\".</p>\n<p>\"En opinión del Ejecutivo, existen suficientes argumentos para sostener (...) que<strong> la Presidencia de la República tiene un estatuto jurídico distinto</strong>\", aseveró.</p>\n<p>Además, recalcó que \"no es que la Presidencia de la República no esté sujeta a rendición de cuentas,<strong> es cuál es el sistema de rendición de cuentas correcto y adecuado</strong> para circunstancias como estas\".</p>\n<p>\"El contralor ha anunciado que se le va a requerir informe al señor Miguel Crispi, él deberá responder, pero adicionalmente es necesario tener presente que de lo que se dictamine en este caso no sólo tendrá un efecto para el actual régimen de la asesoría presidencial, sino que <strong>para cualquier presidencia que se suscite en el futuro</strong>\", añadió.</p>\n                    </div>",
    "author": "Meganoticias",
    "favicon": "https://www.meganoticias.cl/android-chrome-512x512.png",
    "source": "meganoticias.cl",
    "published": "2023-10-16T18:23:00-03:00",
    "ttr": 162
  },
  {
    "url": "https://www.elmostrador.cl/politica/2023/10/01/matthei-sacudio-a-kast-pero-no-movio-al-consejo-constitucional/",
    "title": "Matthei sacudió a Kast pero no movió al Consejo Constitucional",
    "description": "Las declaraciones de Evelyn Matthei lograron movilizar al líder del Partido Republicano y despertar voces disidentes en Chile Vamos sobre el texto constitucional. El Presidente Boric comienza a practicar el discurso para la visita al primer socio comercial de Chile. Fiscalía Nacional hace sorpresivo cambio de fiscal en causas que afectan a Cathy Barriga y municipio de Maipú celebra, mientras el alcalde de Recoleta, Daniel Jadue, lleva cinco años sin registro de audiencias en la plataforma Ley del Lobby.",
    "links": [
      "https://www.elmostrador.cl/politica/2023/10/01/matthei-sacudio-a-kast-pero-no-movio-al-consejo-constitucional/"
    ],
    "image": "https://media-front.elmostrador.cl/2023/09/unnamed-2023-09-29T202601.463-700x416.png",
    "content": "<div>\n                              <p><strong>¡Apareció la primavera! </strong>Y esta semana también aparecieron los primeros rostros opositores a la propuesta de Constitución que está definiendo el Pleno del Consejo Constitucional.</p>\n<ul>\n<li><strong>Las declaraciones de Evelyn Matthei lograron sacar de sus casillas al líder del Partido Republicano</strong> e hicieron despertar voces disidentes dentro de Chile Vamos respecto al camino que ha tomado la discusión del nuevo proyecto constitucional.</li>\n</ul>\n<p>En La Moneda, <strong>el Presidente Gabriel Boric prepara su gira a China entre las turbulencias generadas por sus declaraciones sobre los derechos humanos en el gigante asiático</strong>. El avión presidencial (un Boeing 767-300ER) ha presentado desperfectos y se busca otra nave para el traslado, mientras el Mandatario practica su discurso.</p>\n<ul>\n<li>También en esta edición: <strong>el ruido que genera en el ambiente político la decisión del Fiscal Nacional de cambiar de Fiscalía las causas que afectan a la exalcaldesa de Maipú, Cathy Barriga. </strong>En la Municipalidad de Maipú están contentos con el cambio.</li>\n</ul>\n<p><strong>Como bonus track tenemos tres respuestas al callo del empresario de derecha César Barros</strong>, explicando por qué está tan molesto con el tema constitucional. Y, entre otras cosas, supe que <strong>la crisis de las isapres está lejos de solucionarse</strong>, lo mismo ocurre con la <strong>larga lista de nombramientos en el Poder Judicial que sigue esperando</strong>.</p>\n<ul>\n<li>En el Rincón de Lobby descubrimos que <strong>el alcalde de Recoleta, Daniel Jadue (PC), lleva cinco años sin registro de audiencias en la plataforma Ley del Lobby</strong>.</li>\n</ul>\n<p><strong>Terminamos con la recomendación de una película calificada como “absurda y sensual metacomedia”</strong> y que es la última producción del cineasta chileno Sebastián Silva –hermano del consejero republicano Luis Silva–, donde critica el mundo de las redes sociales y a cierto ambiente gay.</p>\n<ul>\n<li><strong>Antes de comenzar,</strong> te quiero invitar a que compartas o te sumes a <em>+Política</em>, nuestra comunidad crece más cada día. Si aún no te sumas, te invito a que te <a target=\"_blank\" href=\"https://www.landingelmostrador.cl/politica/\">Inscribas </a>o compartas este boletín.</li>\n</ul>\n<p><span>1</span></p>\n<h2><strong>MATTHEI SACUDIÓ A JOSÉ ANTONIO KAST PERO NO MOVIÓ UN CENTÍMETRO AL CONSEJO CONSTITUCIONAL</strong></h2>\n<p><strong> <img src=\"https://media-front.elmostrador.cl/2023/09/unnamed-2023-09-29T202601.463.png\" srcset=\"https://media-front.elmostrador.cl/2023/09/unnamed-2023-09-29T202601.463.png 950w, https://media-front.elmostrador.cl/2023/09/unnamed-2023-09-29T202601.463-468x278.png 468w, https://media-front.elmostrador.cl/2023/09/unnamed-2023-09-29T202601.463-700x416.png 700w\" /></strong></p>\n<p><strong>La semana en que Evelyn Matthei entró directo al Consejo Constitucional.</strong> Un duro golpe significaron para los republicanos las palabras de la alcaldesa y precandidata presidencial. Así lo hizo ver su líder José Antonio Kast, que salió públicamente a criticarla el miércoles diciendo: <em>“Yo no he visto en Evelyn la responsabilidad de salir a hablar de manera seria y responsable”.</em></p>\n<ul>\n<li>Matthei apareció el domingo en <em>El Mercurio</em> señalando que <em>“más parece un programa de gobierno de una mayoría circunstancial que una Constitución. Si las cosas siguen así, naturalmente no voy a poner mi capital político para la aprobación de esta nueva Constitución”</em>.</li>\n</ul>\n<p><strong>Sus dichos encendieron nuevas voces en la derecha</strong> que manifestaron estar disconformes con el avance de la propuesta constitucional. Como me dijo un dirigente de derecha: “Sirvió para activar actores que estaban dormidos”. Aparecieron también Amarillos, Demócratas, “Una que nos una” y la Democracia Cristiana, apoyando decididamente el “En contra” ante el proyecto de nueva Constitución. <strong>Y no apareció nadie apoyando el “A favor”</strong>, incluso Republicanos bajó aquel tono optimista que contamos la semana pasada.</p>\n<ul>\n<li>Conversé con Evelyn Matthei sobre las razones que tuvo para entrar tan directamente en esta discusión y me dijo:<strong> “Me metí en el tema por desesperación de ver que vamos camino a una polarización que haría muy compleja la convivencia en el país”. </strong></li>\n<li><strong>Republicanos tranquilos, como es habitual.</strong> A pesar de la declaración de Kast, los Republicanos que están en el Consejo Constitucional me dijeron que esta había sido una buena semana, incluso mejor que las anteriores. En el oficialismo me ratificaron esa apreciación: “En las primeras semanas se aprobó el corazón de la Constitución, ahora se están discutiendo cosas relevantes para el futuro del país, pero donde las divergencias son menos radicales”. <strong>Las declaraciones de Matthei no movieron la aguja dentro del Consejo.</strong></li>\n</ul>\n<p><strong>¿Relaciones rotas entre Chile Vamos y Partido Republicano?</strong> La discusión ahora está afuera del ex Congreso Nacional y específicamente en Chile Vamos, donde me contaron que las relaciones en la derecha quedaron mal después de que todos (UDI, RN y Evópoli) apoyaran en la segunda vuelta presidencial a Kast, pero nunca hubo un gesto de agradecimiento y, luego, para las elecciones de este Consejo Constitucional, los republicanos dedicaron todas sus energías a desprestigiarlos y atacarlos.</p>\n<ul>\n<li><a target=\"_blank\" href=\"https://www.elmostrador.cl/noticias/pais/2023/03/17/la-guerra-del-partido-republicano-contra-chile-vamos-segun-informe-del-instituto-libertad/\">Un estudio del Instituto Libertad (RN) –dado a conocer en marzo de este año–</a> sobre las redes sociales de Republicanos, arrojó que el 72,7% de los mensajes difundidos por dicho partido, durante el período septiembre-enero pasados, fueron dirigidos en contra de Chile Vamos y solo un 27,3% en contra del Gobierno.</li>\n<li>Un militante UDI fue más duro y me explicó el mal ambiente entre el Partido Republicano y Chile Vamos: “Veo una sensación de resentimiento de los republicanos hacia nosotros, pareciera que nos están cobrando no haberlos tomado en cuenta o incorporado cuando eran parte de la UDI”.</li>\n</ul>\n<p><strong>La discusión también entró al Congreso de Valparaíso. </strong>El presidente de RN, el senador Rodrigo Galilea, me dijo que “<em>todos los partidos que suscribimos este diseñó debemos sentir la obligación moral de que esto llegue a buen término</em>”. Y Ricardo Lagos Weber fue más dramático: <em>“Existe mal pronóstico, pero no está desahuciada”</em>. <strong>Galilea, Lagos Weber, Jaime Quintana, Juan Antonio Coloma y Paulina Vodanovic han conformado un grupo de crisis que está siguiendo la evolución del Consejo y conversando con Republicanos.</strong></p>\n<ul>\n<li><strong>Quedan dos meses y 17 días para el plebiscito.</strong> Los “En contra” de Chile Vamos me dieron sus razones para oponerse: <strong>existe peligro de derogar el aborto en tres causales; el tema de las contribuciones es falso, porque se implementaría en seis años más; y la enmienda de expulsión de los extranjeros dice “expulsión de extranjeros en el menor tiempo posible”, ¿cuánto tiempo es eso?</strong>, me dijeron, entre otros argumentos con que pretenden salir a discutir la “calidad” del nuevo texto constitucional.</li>\n</ul>\n<p><strong>Luego de la entrevista del domingo en <em>El Mercurio</em>, Evelyn Matthei monopolizó la atención de los medios: estuvo en ‘Tolerancia Cero’ el domingo,</strong> fue el principal rostro del encuentro de Paz Ciudadana sobre el Crimen Organizado realizado el lunes, participó en el matinal de <em>Canal</em> <em>13</em> el miércoles, dio entrevista a <em>Vía X</em>, estuvo en el matinal de <em>Mega</em> el jueves, todo esto apoyado por una intensa presencia en redes sociales. <strong>El jueves me dijeron que se habría acordado un pacto de no agresión entre Kast y Matthei. </strong></p>\n<ul>\n<li><strong>Respecto a si se mantendrá activa en este tema,</strong> Evelyn Matthei me dijo: “Yo opino y lo voy a hacer siempre en temas que considero importantes para el país, pero mi principal tarea y a la que dedico todo mi tiempo es ser una buena alcaldesa de Providencia”.</li>\n</ul>\n<p><span>2</span></p>\n<h2><strong>PRESIDENTE GABRIEL BORIC COMIENZA A PRACTICAR CHINO</strong></h2>\n<p><strong> <img src=\"https://media-front.elmostrador.cl/2023/09/unnamed-84.jpg\" srcset=\"https://media-front.elmostrador.cl/2023/09/unnamed-84.jpg 1024w, https://media-front.elmostrador.cl/2023/09/unnamed-84-450x300.jpg 450w, https://media-front.elmostrador.cl/2023/09/unnamed-84-700x467.jpg 700w\" /></strong></p>\n<p><strong>Es</strong> <strong>delicado opinar sobre nuestro principal socio comercial ubicado en el Lejano Oriente. </strong>El Presidente Gabriel Boric descolocó a los funcionarios de Cancillería cuando salió con una respuesta muy alejada de lo que habitualmente dicen autoridades de gobierno respecto al tema de los derechos humanos en China.</p>\n<ul>\n<li>En una entrevista con <em>The Washington Post</em>, mientras visitaba Estados Unidos la semana pasada, el Mandatario dijo: <em>“Voy a ir a China en octubre para una visita oficial. Va a ser mi primera vez. Lo que podemos exigir a todos es el respeto del derecho internacional y los derechos humanos. <strong>Esto se aplica a todos los países del mundo, incluida China</strong>”.</em></li>\n</ul>\n<p><strong>Chile fue el primer país sudamericano que reconoció a la República Popular China</strong> (1970) y diplomáticos chinos destacan como gesto hacia nuestro país que es habitual que, cada vez que un presidente de China visita el continente, se incorpora Santiago a la gira.</p>\n<ul>\n<li>El año 2022 las exportaciones de Chile a China totalizaron<strong> US$ 38.447 millones</strong>, muy lejos del segundo destino de nuestros productos que es Estados Unidos, con <strong>US$ 13.587 millones</strong>, según cifras del Banco Central.</li>\n</ul>\n<p><strong>Gesto hacia China</strong>. En principio, esta gira estaba prevista para finales del 2023, pero se adelantó para octubre (del 13 al 18), justo antes de la inauguración de los Juegos Panamericanos y Parapanamericanos, <strong>para participar del III Foro de la Franja y la Ruta para la Cooperación Internacional</strong>, un proyecto de infraestructura global considerado pieza central de la política internacional del presidente Xi Jinping, que conecta a China con el mundo e involucra a más 150 países y organizaciones internacionales.</p>\n<ul>\n<li><strong>En La Moneda querían asegurarse de que el Presidente Boric estuviera de vuelta para el aniversario del estallido, </strong>aunque hay asesores que creen que la visita a China es buena excusa para bajarle el perfil a la fecha y evitar una nueva confrontación con la oposición, justo en medio de las negociaciones del Presupuesto 2024 y el pacto fiscal.</li>\n</ul>\n<p><strong>Volver al discurso habitual.</strong> Los funcionarios de Cancillería con los que conversé el tema, me explicaron que está decidido volver al discurso oficial en estos casos: “El Gobierno no discute estos asuntos de manera bilateral y existen instituciones en el ámbito internacional, como la Comisión de Derechos Humanos de Naciones Unidas, donde corresponde presentar estos temas en caso de que Chile lo estime conveniente”.</p>\n<ul>\n<li><strong>El embajador chino en Chile, Niu Qingbao, habría comunicado su preocupación por las declaraciones </strong>del Presidente chileno en una cena que tuvo el martes con parlamentarios del Comité de Diálogo y donde asistieron los diputados Karol Cariola (PC), Jorge Alessandri (UDI), Tomás de Rementería (PS), Rubén Oyarzo (PDG) y el senador Iván Moreira (UDI).</li>\n<li>El tema también lo habría tocado el embajador chino en una bilateral que sostuvo el jueves con el canciller Alberto van Klaveren, después del almuerzo con motivo del 74° aniversario de la fundación de la República Popular China.</li>\n</ul>\n<p><strong>¿Por qué es importante este tema?</strong> China es un país con herramientas para ejercer presión cuando enfrenta situaciones que considera perjudiciales a sus intereses. En el Gobierno me dieron como ejemplo de esto lo ocurrido en enero pasado, cuando la ministra de Salud, Ximena Aguilera, ante la aparición de una nueva variante de COVID, anunció el aumento de la “vigilancia epidemiológica” para vuelos provenientes de China.</p>\n<ul>\n<li><strong>La declaración motivó una carta de protesta y la advertencia de que esto afectaría el otorgamiento de visas para chilenos.</strong> Sectores exportadores presionaron para cambiar la medida, que fue retirada semanas después de haber sido anunciada.</li>\n</ul>\n<p><strong>Tema delicado.</strong> La visita del Presidente Boric tiene otro asunto complejo, el Proyecto Humboldt, que involucra la conexión de Chile con Oceanía y Asia a través de un cable de fibra óptica submarino que, en un principio, conectaría a nuestro país con el gigante asiático. Problemas con proveedores y la decisión de la Comisión Desarrollo País, que analizaba el tema, terminaron cambiando la ruta a través de Australia. <strong>La decisión de incorporar al ex Presidente Eduardo Frei Ruiz-Tagle a la gira es vista como una manera de enfrentar en mejor pie este tema, porque el ex Mandatario fue uno de los principales impulsores del cable por China.</strong></p>\n<p><span>3</span></p>\n<h2><strong>EL CASO CATHY BARRIGA COMPLICA A LA FISCALÍA NACIONAL</strong></h2>\n<p><img src=\"https://media-front.elmostrador.cl/2023/09/unnamed-85.jpg\" srcset=\"https://media-front.elmostrador.cl/2023/09/unnamed-85.jpg 1024w, https://media-front.elmostrador.cl/2023/09/unnamed-85-450x300.jpg 450w, https://media-front.elmostrador.cl/2023/09/unnamed-85-700x467.jpg 700w\" /></p><p><strong>Nombramiento complejo y polémico.</strong> La designación de Ángel Valencia como Fiscal Nacional, en enero de este año, estuvo teñida por rumores e, incluso, acusaciones de que su ascenso podía favorecer la situación judicial de miembros de la clase política.</p>\n<ul>\n<li><strong>Los principales elementos que usaron para este supuesto eran su estrecha amistad con el entonces presidente del Senado, Álvaro Elizalde</strong> –actual ministro Secretario General de la Presidencia–, y el haber participado en un comité que trabajó la defensa de la actual ministra del Interior, Carolina Tohá, en un caso de financiamiento ilegal de la política cuando era presidenta del PPD.</li>\n</ul>\n<p><strong>Esta semana volvieron a resonar las campanas de advertencia</strong> cuando, sorpresivamente, se conoció que el Fiscal Nacional había cambiado de Fiscalía las tres causas que afectan a la exalcaldesa de Maipú, Cathy Barriga, esposa del diputado Joaquín Lavín hijo (UDI). El cambio implicó el retiro de las tres causas que llevaba el fiscal José Solís de la Fiscalía Occidente, para trasladarlas a un equipo especial de la Fiscalía Oriente.</p>\n<ul>\n<li><strong>Dicho cambio se conoció después de extensos artículos de prensa en <em>La Tercera</em> y <em>El Mercurio</em> que señalaban como “inminente” la formalización de la exalcaldesa Barriga </strong>por una de las tres causas que la afectan y que están relacionadas con su pasada gestión en la Municipalidad de Maipú.</li>\n</ul>\n<p><strong>Buena noticia para los querellantes.</strong> Conversé con el municipio que encabeza Tomás Vodanovic (RD) y los encargados de seguir estos procesos me dijeron estar muy contentos con el cambio de Fiscalía, porque ninguna de las tres causas tenía formalizados.</p>\n<p><strong>Paralelamente, personas que conocen las causas me señalaron que la principal razón para retirarle la investigación al fiscal Solís fue que los avances habían sido escasos en los últimos años.</strong> Incluso me sugirieron que era probable que la aparición en la prensa de la “inminente” formalización de la exalcaldesa fuera una maniobra para evitar que le quitaran los casos.</p>\n<ul>\n<li>La formalización anunciada por la prensa era por un supuesto fraude de $95 millones que afectaba a una funcionaria cercana a Barriga y que no era relevante en términos de la suma involucrada, ni respecto del delito que se investigaba.</li>\n</ul>\n<p><strong>El caso más importante que afecta a la exalcaldesa es la querella presentada por la Municipalidad de Maipú por supuesta defraudación de más de $21 mil millones</strong> y en esa causa no había ningún avance importante, a pesar de haberse iniciado el 2021, cuando asumió Tomás Vodanovic. Tampoco mostraría avances importantes una tercera querella presentada por supuestos pagos irregulares de bonos a funcionarios.</p>\n<ul>\n<li><strong>En el municipio me mostraron lo lento del trabajo del fiscal Solís, </strong>comparándolo con los avances que tuvo una querella presentada por la Corporación de Educación el 2022 y que lleva dos exfuncionarios formalizados desde abril.</li>\n</ul>\n<p><strong>Confiados pero preocupados.</strong> En la Fiscalía Nacional existiría confianza en que el equipo de la fiscal de Alta Complejidad de la Fiscalía Oriente, Constanza Encina, logre avances importantes en un caso relevante y emblemático de posibles irregularidades en gestión municipal. <strong>La Fiscalía Nacional necesita comenzar a mostrar resultados en estas causas, previo a las elecciones municipales y confirmar, así, su discurso de que son una prioridad los casos de corrupción municipal y en Gobiernos Regionales. </strong></p>\n<p><span>4</span></p>\n<h2><strong>TRES PREGUNTAS “MUY CORTAS” A CÉSAR BARROS</strong></h2>\n<p><strong><img src=\"https://media-front.elmostrador.cl/2023/09/unnamed-2023-09-29T202610.008.png\" srcset=\"https://media-front.elmostrador.cl/2023/09/unnamed-2023-09-29T202610.008.png 700w, https://media-front.elmostrador.cl/2023/09/unnamed-2023-09-29T202610.008-468x268.png 468w\" /> </strong></p>\n<p><strong>César Barros, hombre de derecha, ha sido el más agudo crítico en las últimas tres semanas del proceso del Consejo Constitucional y del rol de Republicanos.</strong> Sorprendió cuando el empresario, conocido por su gran simpatía hacia el rodeo y la cueca, consideró ridícula la enmienda que declaraba a estas dos actividades como deporte y baile nacionales en el nuevo texto constitucional. Desde principios de mes –a través de sus columnas de los sábados en el diario <em>La Tercera</em>–, Barros no ha descansado en sus críticas y aquí le preguntamos por qué:</p>\n<p><strong>-¿Cuándo comenzó su preocupación por el desarrollo del proceso constitucional?</strong></p>\n<p>-Desde que Silva dijo “esta Constitución debe llevar el sello de los republicanos” (<em>sic</em>). Grave error.</p>\n<p><strong>-¿Tiene alguna posibilidad de resolverse esta situación? ¿Cómo?</strong></p>\n<p>-Con un acuerdo de centroderecha y centroizquierda.</p>\n<p><strong>-¿Cómo vislumbra el panorama político que sigue?</strong></p>\n<p>-Depende de cómo se resuelva esto.</p>\n<ul>\n<li><strong>Recomendamos revisar <a target=\"_blank\" href=\"https://www.elmostrador.cl/noticias/pais/2023/09/28/cesar-barros-empresario-cercano-a-la-udi-boric-es-un-democrata-sin-el-esto-seria-una-desastre/\">la extensa entrevista que hizo esta semana Mirna Schindler</a> en el programa “Al Pan Pan” de El Mostrador. </strong></li>\n</ul>\n<p><span>5</span></p>\n<h2><strong>RINCÓN DEL LOBBY</strong></h2>\n<p>– <strong>Alcalde Jadue no tiene registro de audiencias en la plataforma Ley del Lobby. </strong>Esta semana se conoció la presentación de una querella del alcalde de Recoleta, Daniel Jadue (PC), contra el director y una reportera del diario <em>La Tercera </em>por injurias y calumnias, a raíz de un artículo que señalaba que era inminente la formalización del alcalde por cohecho. El jueves en la tarde se conoció que la Justicia no lo pescó: declaró inadmisible la querella.</p>\n<ul>\n<li><strong>Dada la repercusión de este caso, quise revisar las audiencias del alcalde y otros funcionarios relevantes del municipio de Recoleta</strong>, pero –para mi sorpresa– encontré que el único funcionario de toda la municipalidad que cuenta con registro es Alfredo Parra Silva, jefe de Obras Municipales.</li>\n<li>Los años 2022 y 2021 se repite el nombre de Parra Silva y solo se suma el del concejal Fares Jadue (PC). <strong>El último registro de audiencias del alcalde Daniel Jadue es del 2018, por lo que hace cinco años que no tiene audiencias registradas en Ley del Lobby. </strong></li>\n</ul>\n<p><span>6</span></p>\n<h2><strong> CONVERSACIONES DE PASILLO</strong></h2>\n<p>– <strong>Crisis de isapres sin solución y responsabilizan a exsubsecretario RD.</strong> La Comisión de Salud del Senado dispuso a mediados de año la creación de una Comisión Técnica, integrada por todos los actores involucrados, para que buscaran una solución financiera a la crisis de las isapres generada por los fallos de la Corte Suprema conocidos desde noviembre del 2022.</p>\n<ul>\n<li><strong>El informe debería haber sido dado a conocer el 31 de agosto, pero hasta el día de hoy se mantiene bajo reserva</strong> su contenido, con el argumento de que están negociando las soluciones.</li>\n<li><strong>La Superintendencia de Salud ingresó una solicitud para prorrogar por segunda vez y en otros seis meses la implementación del fallo</strong>, por solicitud de la Comisión de Salud del Senado.</li>\n<li><strong>Piedra de tope en estas negociaciones sería el exsubsecretario de Salud Pública, Cristóbal Cuadrado</strong>, quien forma parte de la Comisión Técnica en representación de tres senadores oficialistas: Juan Luis Castro (PS), Ximena Órdenes (PPD) y Juan Ignacio Latorre (RD). En el sector de las aseguradoras lo responsabilizan de las dificultades para llegar a acuerdo.</li>\n</ul>\n<hr />\n<p>– <strong>Nombramientos clave están trabados y no se vislumbra solución. </strong>El fracaso, por segunda vez, del nombramiento de la persona propuesta para encabezar la Defensoría de la Niñez mostró lo complejo que está el escenario de las designaciones pendientes de autoridades.</p>\n<ul>\n<li><strong>La afectada en esta ocasión fue Blanquita Honorato Lira, vinculada a RN y que fue propuesta por el senador de ese partido</strong> Francisco Chahuán, creyendo que contaba con los 2/3 necesarios para su aprobación. En mayo pasado ocurrió lo mismo con la exdirectora del Servicio Nacional de Menores, Rosario Martínez, militante de Renovación Nacional. <strong>El cargo lleva vacante cuatro meses. </strong></li>\n<li>Un senador de derecha involucrado en estos temas me comentó su preocupación por la total paralización que hay respecto a los nombramientos pendientes de autoridades y señaló que <strong>el rechazo a la primera candidata a ocupar la Defensoría de la Niñez quebró las confianzas entre oposición y oficialismo. </strong></li>\n<li><strong>El asunto es especialmente delicado también en el Poder Judicial, donde están pendientes cerca de diez nombramientos, señalan fuentes judiciales.</strong> En diciembre habrá cuatro vacantes en la Corte Suprema, tres en el Tribunal Constitucional, y termina el período del actual contralor general de la República, entre otros.</li>\n</ul>\n<hr />\n<p>– <strong>Ministra Tohá descoloca a fiscales con medidas contra el crimen organizado.</strong>El martes en la mañana, la Fundación Paz Ciudadana realizó un seminario sobre crimen organizado en el auditorio de la Torre Telefónica. El evento tuvo lleno total, con miembros principalmente de las policías, Poder Judicial y Ministerio Público. De todas las presentaciones, hubo una que movilizó a la audiencia:</p>\n<ul>\n<li><strong>La ministra del Interior, Carolina Tohá, anunció en su discurso la creación de una Fiscalía Supraterritorial</strong>,<strong> información que sorprendió a los fiscales asistentes y dejó muchas dudas sin resolver en la audiencia. </strong></li>\n<li><strong>El anuncio involucra una reforma constitucional</strong> que habilitaría la creación de estas figuras que estarían sobre las fiscalías territoriales, con capacidad de investigar a organizaciones que operan a nivel nacional.</li>\n<li>La propuesta generó preocupación en el mundo judicial, porque crea superfiscales con superpoderes que solo acrecentarán la influencia de la ya considerada poderosa Fiscalía Nacional.</li>\n</ul>\n<p><span>7</span></p>\n<h2><strong> AGENDA DE LA SEMANA</strong></h2>\n<ul>\n<li>Terminan las votaciones del Pleno del Consejo Constitucional:\n<ul>\n<li><strong>2/10, Capítulo 9:</strong> Ministerio Público; <strong>Capítulo 10:</strong> Justicia electoral y servicio electoral.</li>\n<li><strong>3/10, Capítulo 11:</strong> Contraloría General de la República y <strong>Capítulo 12:</strong> Banco Central.</li>\n<li><strong>4/10, Capítulo 13:</strong> Protección del medio ambiente, sustentabilidad y desarrollo, y <strong>Capítulo 14: </strong>Procedimientos de cambio constitucional.</li>\n</ul>\n</li>\n<li><strong>Existe especial interés en la discusión que se realizará sobre el Capítulo 13, relativo a medio ambiente</strong>, por la posibilidad de que nuevamente los republicanos descarten el tema del cambio climático.</li>\n</ul>\n<p><span>8</span></p>\n<h2><strong> RECOMENDACIONES</strong></h2>\n<p><strong> <img src=\"https://media-front.elmostrador.cl/2023/09/unnamed-2023-09-29T202615.809.png\" srcset=\"https://media-front.elmostrador.cl/2023/09/unnamed-2023-09-29T202615.809.png 746w, https://media-front.elmostrador.cl/2023/09/unnamed-2023-09-29T202615.809-234x300.png 234w, https://media-front.elmostrador.cl/2023/09/unnamed-2023-09-29T202615.809-468x600.png 468w\" /></strong></p>\n<p><strong>Luis Silva es uno de los principales voceros de Republicanos en el Consejo Constitucional.</strong> Es en ese contexto que me resultó interesante ver <strong>la última película de su hermano, el cineasta Sebastián Silva, <em>Rotting in the Sun</em> (2023).</strong>El filme es la antítesis de su hermano Luis, numerario del grupo conservador católico Opus Dei.</p>\n<ul>\n<li>Desde 2006, Sebastián Silva comenzó una carrera como director de cine y entre sus cintas más reconocidas están <em>La Nana</em> (2009) y <em>Gatos viejos</em>(2010), junto a otros cuatro filmes realizados en Estados Unidos.</li>\n<li>Actualmente, vive en México, dedicado a la pintura, y es en ese país donde transcurre su película <em>Rotting in the Sun</em>, una producción mexicano-estadounidense. La película es una crítica al mundo de las redes sociales y a cierto ambiente gay.</li>\n<li><strong>Con varias partes delirantes, recomiendo revisarla. </strong>Fue estrenada el 15 de septiembre pasado en MUBI, y en el resumen de la presentación la calificaron como una “absurda y sensual metacomedia”. <strong>La cinta tiene una puntuación de 8,2 sobre 10 en MUBI.</strong></li>\n</ul>\n<hr />\n<p><strong>Y hasta aquí la movida semana de </strong><em><strong>+Política</strong></em><strong>.</strong> Si tienes algún comentario, duda o información que quieras compartir, puedes escribirme a <a target=\"_blank\" href=\"mailto:jmontalva@elmostrador.cl\">jmontalva@elmostrador.cl</a>.</p>\n                          </div>",
    "author": "https://www.facebook.com/elmostrador/",
    "favicon": "https://www.elmostrador.cl/favicon.png",
    "source": "elmostrador.cl",
    "published": "",
    "ttr": 697
  },
  {
    "url": "https://www.meganoticias.cl/nacional/428506-boric-sostuvo-reunion-bilateral-presidente-chino-xi-jinping-valoramos-espiritu-colaboracion-17-10-2023.html",
    "title": "Boric sostuvo reunión bilateral con presidente chino Xi Jinping: \"Valoramos mucho el espíritu de colaboración\"",
    "description": "17 oct. 2023 - 05:03 hrs.                                        ¿Qué pasó? Durante este martes, el Presidente Gabriel Boric, siguió con su agenda en la gira que realiza por Asia y sostuvo una reunión...",
    "links": [
      "https://www.meganoticias.cl/nacional/428506-boric-sostuvo-reunion-bilateral-presidente-chino-xi-jinping-valoramos-espiritu-colaboracion-17-10-2023.html",
      "https://www.meganoticias.cl/amp/nacional/428506-boric-sostuvo-reunion-bilateral-presidente-chino-xi-jinping-valoramos-espiritu-colaboracion-17-10-2023.html"
    ],
    "image": "https://images2-mega.cdn.mdstrm.com/meganoticias/2023/10/17/428506_3_652e6677818b7.jpg?d=950x535",
    "content": "<p>\n                        17 oct. 2023 - 05:03 hrs.\n                </p><div>\n                        <h2>¿Qué pasó?</h2>\n<p>Durante este martes, el<strong> Presidente Gabriel Boric</strong>, siguió con su agenda en la gira que realiza por Asia y <strong>sostuvo una reunión bilateral con el gobernante chino, Xi Jinping</strong>.</p>\n<p>El Mandatario fue recibido con honores en la jornada que se efectuó en el<strong> Gran Palacio del Pueblo</strong> en <strong>Beijing</strong>.</p>\n<p><a href=\"https://www.meganoticias.cl/nacional/428561-alerta-roja-incendio-forestal-en-castro-chiloe-17-10-2023.html\" target=\"_blank\">Ir a la siguiente nota</a></p>\n<h2>La cita</h2>\n<p>Luego de ser <strong>recibidos por un grupo de niños y entonar ambos himnos nacionales</strong>, los mandatarios presentaron a sus comitivas para dar paso a la reunión bilateral.</p>\n<p>Durante la cita, Boric afirmó que \"<strong>sostenemos y vamos a defender en los espacios multilaterales el principio de 'una sola China</strong>'; premisa que ha sido observada de manera irrestricta por nuestro país a lo largo de los más de 50 años de relaciones bilaterales. Además, <strong>valoramos mucho el espíritu de colaboración y crecimiento compartido en el ánimo de construir un nuevo orden mundial basado en la paz y en la armonía</strong> de los pueblos\".</p>\n<h2>Presidente chino</h2>\n<p><strong>Xi Jinping</strong> puntualizó que las relaciones entre Chile y China \"<strong>son de las mejores en la región de América Latina y el Caribe</strong>\".</p>\n<p>\"<strong>Chile es el pionero de la Franja y la Ruta en esa región. China presta mucha importancia en las relaciones con Chile</strong>\", cerró el mandatario chino.</p>\n<p><a href=\"https://www.meganoticias.cl/temas/gabriel-boric/\" target=\"_blank\">Todo sobre Gabriel Boric</a></p>\n                    </div>",
    "author": "Meganoticias",
    "favicon": "https://www.meganoticias.cl/android-chrome-512x512.png",
    "source": "meganoticias.cl",
    "published": "2023-10-17T05:03:00-03:00",
    "ttr": 44
  },
  {
    "url": "https://www.meganoticias.cl/nacional/428358-columna-mauricio-morales-encuesta-cadem-constitucion-nuevo-proceso-constitucion-de-pinochet-plebiscito-15-10-2023.html",
    "title": "Columna de Mauricio Morales: Única, grande y nuestra",
    "description": "15 oct. 2023 - 20:40 hrs.                                        Por Mauricio Morales, doctor en Ciencia Política, profesor titular, Universidad de Talca-Campus Santiago. No hay caso. La actual Constitución...",
    "links": [
      "https://www.meganoticias.cl/nacional/428358-columna-mauricio-morales-encuesta-cadem-constitucion-nuevo-proceso-constitucion-de-pinochet-plebiscito-15-10-2023.html",
      "https://www.meganoticias.cl/amp/nacional/428358-columna-mauricio-morales-encuesta-cadem-constitucion-nuevo-proceso-constitucion-de-pinochet-plebiscito-15-10-2023.html"
    ],
    "image": "https://images2-mega.cdn.mdstrm.com/meganoticias/2023/09/03/_424380_10_64f4b1d23dd97.jpeg?d=950x535",
    "content": "<p>\n                        15 oct. 2023 - 20:40 hrs.\n                </p><div>\n                        <p><em><strong>Por Mauricio Morales</strong>, doctor en Ciencia Política, profesor titular, Universidad de Talca-Campus Santiago.</em></p>\n<p>No hay caso. <strong>La actual Constitución es dura de matar.</strong> Ha resistido todo tipo de embates, incluyendo un plebiscito que la dio por muerta en 2020. <strong>La élite, acorralada por el estallido social, decretó su fallecimiento político,</strong> dando por hecho que sería prontamente sustituida. Con una actitud un tanto extrema, interpretó <strong>el 80% del “Apruebo” como la estocada final,</strong> sin reparar que en ese plebiscito votó solo la mitad del padrón. Inclinarse por el Rechazo, en ese contexto, era casi una herejía, y no apoyar una Asamblea Constituyente o cualquier órgano redactor, era leído como una pulsión pinochetista.</p>\n<p>Un grupo de autodenominados “intelectuales” afirmaba, casi como mantra, que Chile tenía un problema constitucional, y que el estallido social era solo una prueba de aquello.<strong> Ignorando el éxito de nuestro país durante 30 años,</strong> ese grupo -seguido sin contrapeso por los dirigentes políticos de centro e izquierda- decretaba el fin de la Constitución y la apertura de un promisorio proceso constituyente.</p>\n<p><a href=\"https://www.meganoticias.cl/nacional/428561-alerta-roja-incendio-forestal-en-castro-chiloe-17-10-2023.html\" target=\"_blank\">Ir a la siguiente nota</a></p>\n<p>Rápidamente, se olvidaron de las reformas que se le hicieron al texto y que fueron plebiscitadas en 1989, y los importantes cambios que hizo el Presidente Lagos en 2005, colocando fin a algunos enclaves autoritarios. Pero todo esto no fue suficiente para que<strong> ese grupo de intelectuales insistiera en señalar a la Constitución como el origen de todos los males.</strong> Los dirigentes políticos creyeron en ese argumento y avanzaron hacia este verdadero túnel constitucional. Nunca repararon en algo clave: <strong>Chile nunca tuvo un problema constitucional, sino que un problema de representación.</strong> La responsabilidad no recaía en un texto, sino que en el desempeño de la clase política.</p>\n<p>Y es así como estamos hoy. Sin salida. Sin un norte claro. Sin plan B. Sin nada.<strong> Este segundo proceso constitucional está al borde del abismo.</strong> La última encuesta Cadem es muy clara:<strong> el 53% votaría “en contra” y el 28% “a favor”.</strong> Llevadas estas cifras a base 100, el resultado sería 65%/35%.</p>\n<p><picture><source media=\"(max-width: 500px)\" srcset=\"https://images2-mega.cdn.mdstrm.com/meganoticias/2023/09/03/_424380_10_64f4b1d23dd97.jpeg?d=305x305\"></source>\r\n                <source media=\"(min-width: 501px)\" srcset=\"https://images2-mega.cdn.mdstrm.com/meganoticias/2023/09/03/_424380_10_64f4b1d23dd97.jpeg?d=610x610\"></source><img src=\"https://images2-mega.cdn.mdstrm.com/meganoticias/2023/09/03/_424380_10_64f4b1d23dd97.jpeg\" /></picture></p>\n<p>La propuesta constitucional, que aún está en construcción, divide a los votantes de derecha casi en partes iguales por el “a favor” y el “en contra”, mientras que en la izquierda la decisión ya está prácticamente tomada, con un 77% que está por rechazar el nuevo texto.</p>\n<p>Cuando a la gente se le pregunta si la propuesta constitucional sintoniza con sus principios y valores,<strong> solo el 33% responde afirmativamente</strong>. Por otro lado, el 59% ve el proceso constitucional con lejanía y desinterés, y el 63% sostiene que votar “en contra” es votar “contra todos los políticos”. Finalmente, los niveles de confianza en los expertos y en el Consejo Constitucional cayeron a niveles históricos, marcando 31% y 32%, respectivamente.</p>\n<p>En este contexto, el cambio constitucional se ve extremadamente difícil. En el plebiscito de salida de 2022, la actual Constitución derrotó a la “Nueva Constitución” por un 62%. Y ahora, <strong>según las cifras de Cadem, un 48% prefiere seguir con la actual Constitución, y solo el 35% está por apoyar el nuevo texto.</strong></p>\n<p>Esto viene a confirmar la mala decisión de haber avanzado en un proceso constitucional de estas características. Una de las claves del éxito de Chile ha estado en la gradualidad y en la moderación frente a los cambios. Si las cifras de intención de voto se confirman en el plebiscito del 17 de diciembre de este año, entonces deberemos aceptar un consenso clave.<strong> La actual Constitución ya no será la de Pinochet, sino que algo así como la Constitución perpetua que los propios chilenos han validado en dos plebiscitos consecutivos.</strong></p>\n<p>Es cierto que de ganar el “en contra” persistirán los ánimos de cambio constitucional desde la izquierda, pero con dos derrotas al hombro, evidentemente que les será mucho más difícil volver a convencer a los chilenos de ir por un tercer proceso.<strong> Esto no impide, por cierto, perfeccionar el texto en el Congreso y retomar el ritmo luego de esta enorme pesadilla</strong>.</p>\n<p><a href=\"https://www.meganoticias.cl/temas/cadem/\" target=\"_blank\">Todo sobre Cadem</a></p>\n                    </div>",
    "author": "Meganoticias",
    "favicon": "https://www.meganoticias.cl/android-chrome-512x512.png",
    "source": "meganoticias.cl",
    "published": "2023-10-15T20:40:00-03:00",
    "ttr": 134
  },
  {
    "url": "https://www.meganoticias.cl/nacional/428546-contraloria-oficia-presidencia-miguel-crispi-comision-investigadora-caso-convenios-17-10-2023.html",
    "title": "Contraloría oficia a la Presidencia de la República por ausencias de Miguel Crispi en comisión investigadora",
    "description": "Conoce los detalles del oficio de la Contraloría a la Dirección Administrativa de la Presidencia por las ausencias del asesor de La Moneda, Miguel Crispi, en la comisión investigadora del Caso Convenios.",
    "links": [
      "https://www.meganoticias.cl/nacional/428546-contraloria-oficia-presidencia-miguel-crispi-comision-investigadora-caso-convenios-17-10-2023.html",
      "https://www.meganoticias.cl/amp/nacional/428546-contraloria-oficia-presidencia-miguel-crispi-comision-investigadora-caso-convenios-17-10-2023.html"
    ],
    "image": "https://images2-mega.cdn.mdstrm.com/meganoticias/2023/10/17/miguel-crispi_428546_1_652eac0339582.jpg?d=950x535",
    "content": "<p>\n                        17 oct. 2023 - 13:03 hrs.\n                </p><div>\n                        <h2>¿Qué pasó?</h2>\n<p>La Contraloría General de la República ofició a la Dirección Administrativa de la Presidencia <a href=\"https://www.meganoticias.cl/nacional/428471-contralor-bermudez-miguel-crispi-rendir-cuentas-ministro-cordero-16-10-2023.html\" target=\"_blank\">por las ausencias </a>del asesor de La Moneda, <strong>Miguel Crispi</strong>, en la comisión investigadora que indaga el <a href=\"https://www.meganoticias.cl/temas/caso-convenios/\" target=\"_blank\">Caso Convenios</a>.</p>\n<p>Cabe recordar que el contralor<strong> Jorge Bermúdez</strong> afirmó que el asesor debe rendir cuentas a la instancia, mientras que el Gobierno respondió no estar de acuerdo con que ese sea el sistema mediante el cual Crispi deba efectuar la rendición de cuentas.</p>\n<p><a href=\"https://www.meganoticias.cl/nacional/428561-alerta-roja-incendio-forestal-en-castro-chiloe-17-10-2023.html\" target=\"_blank\">Ir a la siguiente nota</a></p>\n<h2>El oficio de Contraloría por las ausencias de Crispi en la comisión investigadora</h2>\n<p>La Contraloría solicitó a la Presidencia de la República un informe para que entreguen antecedentes sobre la ausencia del asesor de La Moneda en la comisión investigadora, el que deberá ser entregado en un<strong> plazo de cinco días</strong> hábiles administrativos.</p>\n<figure><picture><source media=\"(max-width: 500px)\" srcset=\"https://images2-mega.cdn.mdstrm.com/meganoticias/2023/10/17/miguel-crispi_428546_1_652eac0339582.jpg?d=305x305\"></source>\r\n                <source media=\"(min-width: 501px)\" srcset=\"https://images2-mega.cdn.mdstrm.com/meganoticias/2023/10/17/miguel-crispi_428546_1_652eac0339582.jpg?d=610x610\"></source><img src=\"https://images2-mega.cdn.mdstrm.com/meganoticias/2023/10/17/miguel-crispi_428546_1_652eac0339582.jpg\" /></picture><figcaption>ATON</figcaption></figure>\n<p>\"Dicho informe deberá ser preparado con intervención de la<strong> Asesoría Jurídica o abogado de esa entidad,</strong> a menos que el asunto planteado sea ajeno a la aplicación o interpretación de normas jurídicas o reglamentarias, o que ese organismo no cuente con ese profesional\", detalló la entidad fiscalizadora.</p>\n<p>Además, recalcó que \"deben remitirse todos los antecedentes necesarios para resolver adecuadamente la presentación de que se trata\".</p>\n<h2>¿Qué dijo el contralor Bermúdez sobre las ausencias de Crispi?</h2>\n<p>En la comisión investigadora del Caso Convenios, el contralor Jorge Bemúdez sostuvo que \"en un Estado democrático, uno de los principios fundamentales es rendir cuenta. No sólo significa<strong> dar cuenta</strong> cómo se están gastando los recursos públicos, significa dar razón, justificar las decisiones y las actuaciones que una autoridad pública toma, cualquier persona en un Estado democrático tiene el deber de rendir cuentas, independiente de la denominación del cargo. Esa es la regla general\".</p>\n<p>\"Hay distintos mecanismos de control, uno de esos es una comisión investigadora que<strong> tiene legitimación democrática</strong>, que ni el contralor ni los otros funcionarios tienen\", agregó el contralor.</p>\n<h2>¿Cuál es la posición del Gobierno sobre las ausencias de Crispi?</h2>\n<p>Por su parte, el ministro de Justicia, <strong>Luis Cordero</strong>, respondió que \"la discusión de la situación de este caso en concreto es si la Presidencia de la República, y quienes prestan servicios en ella, por la naturaleza de los servicios que prestan, están obligados a comparecer a una comisión investigadora y entregar información de los asuntos de los cuales tienen conocimiento en el desarrollo de sus funciones\".</p>\n<p>\"En opinión del Ejecutivo, existen suficientes argumentos para sostener (...) que <strong>la Presidencia de la República tiene un estatuto jurídico distinto</strong>\", aseveró.</p>\n<p>Además, recalcó que \"no es que la Presidencia de la República no esté sujeta a rendición de cuentas, es<strong> cuál es el sistema de rendición de cuentas correcto</strong> y adecuado para circunstancias como estas\".</p>\n<p>Asimismo, recalcó que \"es necesario tener presente que de lo que se dictamine en este caso no sólo tendrá un efecto para el actual régimen de la asesoría presidencial, sino que<strong> para cualquier presidencia que se suscite en el futuro</strong>\".</p>\n                    </div>",
    "author": "Meganoticias",
    "favicon": "https://www.meganoticias.cl/android-chrome-512x512.png",
    "source": "meganoticias.cl",
    "published": "2023-10-17T13:03:00-03:00",
    "ttr": 99
  },
  {
    "url": "https://www.elmostrador.cl/politica/2023/09/17/la-soledad-del-presidente-2/",
    "title": "La soledad del Presidente",
    "description": "El solitario recorrido que hizo el Presidente Boric recolectando firmas de los ex presidentes para el 11 de septiembre mostró un equipo presidencial débil, donde sus cercanos han ido dejando puestos clave y al mandatario viviendo la soledad del poder.",
    "links": [
      "https://www.elmostrador.cl/politica/2023/09/17/la-soledad-del-presidente-2/"
    ],
    "image": "https://media-front.elmostrador.cl/2023/09/A_UNO_1501466.jpg-Boric-4-e1694910016339-700x532.jpg",
    "content": "<div>\n                      <hr />\n                      <div>\n                              <p><strong>Comienzan las Fiestas Patrias, ¡solo queda disfrutarlas!</strong> <strong>En mi caso, serán días tranquilos y en familia. Disculpen los lectores, pero no soy de fondas ni de cueca.</strong></p>\n<p>Terminó la semana del 11 de septiembre y tanto la oposición como el oficialismo esperan que baje el tono de la conversación para <strong>volver a hablar de otras cosas</strong>, como la reforma de pensiones, ley corta de isapres y el pacto fiscal.</p>\n<p><strong>La soledad del Presidente Boric. </strong>Quedó dando vueltas, luego de la conmemoración de los 50 años, la soledad política en que se encuentra el Jefe de Estado tras la salida de sus más cercanos y la ausencia de equipos sólidos en el Segundo Piso. Muchos me mencionaron que una señal de precariedad fue que el Mandatario tuviera que salir personalmente a buscar las firmas de los ex Presidentes para el documento <em>“Compromiso: por la democracia, siempre”</em>. <strong>Revisamos dónde están sus apoyos.</strong></p>\n<ul>\n<li>En círculos políticos se dice que el poder es siempre solitario, que lo importante es “estar en el poder”, porque la “soledad sin poder es mucho peor”.</li>\n</ul>\n<p><strong>Cada rama de las FF.AA. tuvo su manera de enfrentar el 11 de septiembre. </strong>El Ejército fue el más silencioso en términos de gestos y declaraciones; sin embargo, fue el que hizo más ruido. Exaltos oficiales del Ejército y funcionarios del Ministerio de Defensa me dieron sus versiones.</p>\n<p><strong>El Fiscal Nacional manda aviso</strong>. Este año el ojo de esta institución estará puesto en investigar las denuncias que afectan a las municipalidades.</p>\n<ul>\n<li>En la Fiscalía consideran muy grave que en todas sus sedes regionales existan investigaciones por irregularidades municipales. <strong>El fiscal que estuvo a cargo de la investigación del fraude en Carabineros será el encargado de esta tarea. </strong></li>\n</ul>\n<p>Además, en esta edición: el <strong>Consejo Constitucional empezó las votaciones ayer viernes y Chile Vamos decidió dar la batalla</strong> inciso por inciso, lo que no sorprendió gratamente a Republicanos; <strong>el presidente de la Corte Suprema se recupera de problemas cardíacos</strong>, luego de meses complejos para el máximo tribunal del país; el que tuvo una buena semana es el <strong>exministro de Desarrollo Social, Giorgio Jackson</strong>; y en La Moneda esperan comenzar esta semana con una agenda más alegre, la de los <strong>Juegos Panamericanos</strong> <strong>y Parapanamericanos</strong>.</p>\n<p><strong>Y en nuestro bonus track: una entrevista al nuevo presidente de RN, el senador Rodrigo Galilea</strong>, que muestra una posición bastante conciliadora y novedosa para resolver el eterno tema de la reforma de pensiones y volver a conversar de los problemas de la gente.</p>\n<ul>\n<li> <strong>Antes de comenzar,</strong> te quiero invitar a que compartas o te sumes a <em>+Política</em>, nuestra comunidad crece más cada día. Si aún no te sumas, te invito a que te <a href=\"https://www.landingelmostrador.cl/politica/\" target=\"_blank\">Inscribas </a>o compartas este boletín.</li>\n</ul>\n<pre><strong>\r\n1</strong></pre>\n<h2>LA SOLEDAD DEL PRESIDENTE BORIC</h2>\n<figure><img src=\"https://ci3.googleusercontent.com/proxy/5c5utlZuximtzu4nDRJgSaFLpF-Wc4OFrkJ4PXwSNYihKCxvWjOBMLGldjaN3E9Lk4WLvp9beL2eIwU8ocrSZRdK5zREzNTaWkjpI1Df-fzCKfu7-vYKRy-10wcAwfmuDFGVr_zO6IsyUzjjp39-dw=s0-d-e1-ft#https://elmostradorsemanal.cl/wp-content/uploads/2023/09/A_UNO_1501466.jpg-Boric-4-edited.jpg\" /></figure>\n<figure></figure>\n<figure></figure>\n<figure><strong>La conmemoración del 11 de septiembre fue compleja para La Moneda</strong>. Hubo detalles que hasta último minuto estuvieron sin definición: los invitados extranjeros y el acto final fueron algunos de ellos. Pero el episodio que más evidenció la falta de equipo del Primer Mandatario fue que tuviera que salir personalmente a pedirles a los ex Presidentes que firmaran el documento “<em>Compromiso: por la Democracia, siempre</em>“.\n<ul>\n<li>Hablando de casos donde existe un equipo afiatado en La Moneda, un socialista me recordó la declaración del <em>“Nunca más”</em> que, en 2003, hizo el excomandante en Jefe del Ejército Juan Emilio Cheyre. Ese trabajo estuvo a cargo del jefe del Segundo Piso en esos años, Ernesto Ottone, y de su equipo, quienes trabajaron por más de un año en absoluta reserva el documento de Cheyre.</li>\n</ul>\n<p><strong>¿En quiénes se apoya el Presidente?</strong> El Mandatario ha suplido esa falta de equipo y experiencia con tres personajes históricos de la política chilena: Ricardo Lagos, Michelle Bachelet y Luis Maira. “Las decisiones importantes las consulta con ellos”, me agregó un amigo del Jefe de Estado. Maira habría sido clave en el acercamiento con Lagos, porque la relación entre ambos no era buena.</p>\n<p><strong>Las dos ministras clave.</strong> En el gabinete cuentan que sus apoyos son la ministra de la Secretaría General de Gobierno, Camila Vallejo, y la titular del Interior, Carolina Tohá. “Se equivocan los que creen que hay una competencia entre ellas o rivalidad, ellas están en todas con él, en todas las decisiones importantes”, me dijeron. Su otro apoyo cercano en el gabinete es el de la ministra de la Mujer, Antonia Orellana (CS), además del jefe del Segundo Piso, Miguel Crispi (RD).</p>\n<ul>\n<li><strong>La salida de Jackson fue compleja para el Mandatario</strong>, porque era su asesor político. “Giorgio Jackson era el estratega, Gabriel Boric era la estrella popular”, me dijo una persona del Frente Amplio. Además de Jackson también salieron otros cercanos, como Izkia Siches, Lucía Dammert, Matías Meza-Lopehandía y Marcela Ríos.</li>\n</ul>\n<p>Entre sus colaboradores intentaron convencerme de que <strong>esa soledad del Presidente también es parte de su personalidad,</strong> que le gusta tener tiempo solo, leer, y que le abruma el copamiento de actividades en su agenda, porque necesita tiempo para pensar y estudiar.</p>\n<p><strong>¿Por qué es importante esto?</strong> Preocupa la ausencia de un equipo sólido para enfrentar crisis y otro que establezca vínculos con sectores ajenos a su círculo, como “los poderes fácticos”, me comentó otro socialista. <strong>Los eventos del 11 de septiembre mostraron que el Primer Mandatario y su grupo más estrecho son débiles políticamente. </strong></p>\n<pre><strong>\r\n2</strong></pre>\n<h2>RUIDOS EN EL EJÉRCITO POST 11 DE SEPTIEMBRE</h2>\n<figure><img src=\"https://ci5.googleusercontent.com/proxy/m1eGMaMpAZalT0coxbuAALYRJGLlfCAifGUKUhBjbc9dVkM0JtCUWW3NMHqv9p7_aF8eWwcAqjeWV3-fqvTB9tdubJcsxSkSTjlrl6cc_IbB4GngJfpxG4mbGGU8WhljfRumVq_KWYTwtT1i2yUchDJ8yRM=s0-d-e1-ft#https://elmostradorsemanal.cl/wp-content/uploads/2023/09/A_UNO_1500345.jpg-Iturriaga-1024x683.jpg\" /></figure>\n<figure></figure>\n<figure><strong>El Ejército fue la rama de las Fuerzas Armadas que menos habló y más ruido produjo con motivo de la conmemoración de los 50 años</strong>. Esta semana el ruido provino de Punta Peuco, desde donde 27 reos escribieron una carta pidiendo conmiseración y reconociendo su participación en violaciones a los derechos humanos.\n<ul>\n<li>La polémica comenzó en marzo del año pasado, cuando el nuevo comandante en Jefe del Ejército, Javier Iturriaga, decidió sacar de la página web institucional el documento <em>“Reflexión sobre las actuaciones del Ejército y sus integrantes en los últimos 50 años y sus efectos en el ethos militar”, </em>publicado por su antecesor, Ricardo Martínez.</li>\n<li>En agosto el mismo general (r) <strong>Martínez publicó ese documento en un libro –”<em>Un Ejército de todos</em>“, Jc Sáez Editor SpA, 2023</strong>–, donde señala que las violaciones a los DD.HH. cometidas van en contra del <em>ethos</em> militar y responsabilizaba de esos hechos a Augusto Pinochet.</li>\n<li>Dos días antes del 11 de septiembre pasado, <strong>el general (r) Martínez fue agredido</strong> en la calle por un exmilitar en Las Condes.</li>\n</ul>\n<p>En el Gobierno me destacaron que<strong> el Ejército fue la única rama de las Fuerzas Armadas que no había tenido gestos para esta conmemoración</strong>. La Armada realizó el viaje a Isla Dawson y su comandante en Jefe, el almirante Juan Andrés De la Maza, manifestó un histórico “Nunca más”. La Fuerza Aérea decidió retirar los Hawker Hunter que exhibía en las bases aéreas de Puerto Montt y Antofagasta, por ser emblemas del bombardeo de La Moneda. Hubo polémica, porque dejó el que estaba en Cerrillos.</p>\n<p><strong>En La Moneda esperaban un gesto del general Iturriaga.</strong> Personeros del Ministerio de Defensa me hicieron hincapié en que el comandante en Jefe del Ejército optó por el silencio y no hizo ninguna declaración oficial o entrevista para dar a conocer la posición de esta rama castrense frente a los hechos desencadenados tras el golpe de Estado.</p>\n<p><strong>Explicaciones para el silencio. </strong>Un general (r), que tuvo una importante posición durante el período de Ricardo Martínez, considera que la actitud de Iturriaga fue la correcta, que era imposible esperar otra cosa y que el ambiente interno es muy complejo en estas fechas, porque es la fuerza con más hombres involucrados en violaciones a los DD.HH. detenidos en Punta Peuco, además de que hay varios familiares de esos exuniformados que son actualmente parte del Ejército. <strong>Entre los generales retirados con que conversé había la opinión de que el libro del excomandante en Jefe complicó más la situación del Ejército para esta conmemoración.</strong></p>\n<pre>3</pre>\n<h2>MUNICIPALIDADES EN LA MIRA DE LA FISCALÍA</h2>\n<figure><img src=\"https://ci6.googleusercontent.com/proxy/IVdzO-qkWslodWr0QjHmdMcNAcjVB80EQ5XslAqxIOwOA8X0MNKAulCaA3NJKVGa61Bos_zHt4dTgBF2fl_C1YILHNxajKSm-plWYWnyg7Rey_76PY_Pi7MrAjRTGsIV-DVEIejCOZyLKrCl44w4icjn=s0-d-e1-ft#https://elmostradorsemanal.cl/wp-content/uploads/2023/09/A_UNO_895293.jpg-fiscalia-1024x683.jpg\" /></figure>\n<figure></figure>\n<figure></figure>\n<figure><strong>Termina un caso emblemático. </strong>En la Fiscalía Nacional están esperando las últimas sentencias del caso Carabineros. La investigación empezó en octubre del 2016 y debería terminar en abril del 2024 con las condenas a 31 oficiales (generales, coroneles y comandantes), que se sumarían a las de los 85 uniformados ya condenados. En total, se estima que el caso terminará con 131 carabineros condenados por el caso del fraude que asciende a $28.398.000.000.\n<ul>\n<li>Las condenas a los involucrados van desde 10 a 20 años de prisión efectiva. Entre los altos oficiales afectados por este caso, destaca el exgeneral director de Carabineros, Eduardo Gordon. En las indagatorias se pudieron recuperar más de 200 inmuebles y 300 vehículos.</li>\n</ul>\n<p>El caso estuvo a cargo del entonces Fiscal Regional de Magallanes, Eugenio Campos, quien tras ocho años de investigación logró acreditar los delitos de malversación de fondos públicos, lavado de activos y asociación ilícita. <strong>Ese mismo fiscal Campos que investigó a Carabineros está ahora a cargo de la Unidad Anticorrupción, Infracción a la Probidad y Lavado de Activos. </strong></p>\n<ul>\n<li>El Fiscal Nacional, Ángel Valencia, solicitó que fuera esta unidad bajo responsabilidad de Campos la que asumiera la persecución de las numerosas denuncias de malversación de fondos públicos en organismos municipales. En el Ministerio Público me graficaron la envergadura del problema de la corrupción a nivel municipal, señalándome: “En todas las regiones de Chile existen investigaciones de la Fiscalía por denuncias de corrupción en municipalidades”.</li>\n</ul>\n<p>El éxito del trabajo de Campos en el caso Carabineros es una garantía para lo que viene en la persecución de casos de corrupción en los municipios, me explicaron en Fiscalía. Será muy importante acelerar las investigaciones y articular buenos equipos para esta tarea, precisaron.</p>\n<p><strong>El caso de Carabineros será el modelo a seguir.</strong> En el desarrollo de este, que afectó a la policía uniformada, fue clave la coordinación entre tres instituciones, es decir, la <strong>Unidad de Análisis Financiero, el Consejo de Defensa del Estado y la Contraloría General de la República, además del OS7 de Carabineros</strong>, que tuvo a cargo la investigación, pero también puede ser la Brigada Anticorrupción de la Policía de Investigaciones. <strong>Ese mismo modelo de trabajo quiere reproducir el fiscal Campos en la Unidad Anticorrupción que dirige desde marzo de este año</strong>.</p>\n<ul>\n<li><strong>Un ejemplo a nivel regional.</strong> La investigación del caso Carabineros obtuvo el premio a la mejor investigación de lavado de dinero de América Latina el año 2022, que entrega el Grupo de Acción Financiera de Latinoamérica (GAFILAT).</li>\n</ul>\n<p>En la Fiscalía Nacional consideran prioritario enfrentar la corrupción municipal y su argumento es que “las municipalidades son las que resuelven los problemas cotidianos de las personas, son instituciones clave para el mejoramiento de las condiciones de vida, son las más cercanas”.</p>\n<pre><strong>4</strong></pre>\n<h2>TRES PREGUNTAS AL NUEVO PRESIDENTE DE RN</h2>\n<p><strong><em>“La manera en que el Gobierno aborda un 11/9 no evitará que intentemos desatar los nudos de una correcta reforma previsional”</em></strong></p>\n<figure><img src=\"https://ci4.googleusercontent.com/proxy/pPeXSzNfE027fBauLZ1sOcgF9OUdNEryo83m2MkBr5O1yyHnKi1_tf8IQwCbLpceEXNQ4lfMdLYUDWMUQzh0CrLkhl-YCvaxT82zIoBB0n9STtu9W-QjRqaB8Yw7iHnqbtBRjxySrDuo04CUmHDWkkxZ=s0-d-e1-ft#https://elmostradorsemanal.cl/wp-content/uploads/2023/09/A_UNO_1423681.jpg-Galilea-1024x683.jpg\" /></figure>\n<figure></figure>\n<figure></figure>\n<figure>El senador Rodrigo Galilea (RN) se impuso esta semana como el nuevo presidente de su partido. Al interior de Renovación Nacional estiman que su triunfo fue, en gran parte, motivado por su promesa de terminar con los conflictos y las divisiones internas entre los grupos de Carlos Larraín y Mario Desbordes. En La Moneda recibieron como una buena noticia su triunfo</figure>\n<figure>.<strong>-¿Quedaron dañadas las relaciones Gobierno-oposición tras la conmemoración del 11 de septiembre? </strong>-En relación con los 50 años del 11/9, nuestra crítica al Gobierno es que, en vez de haber diseñado un proceso constructivo y de reflexión, alternó entre declaraciones e improvisaciones que anularon esa posibilidad. Lo que el Senado logró construir con prudencia y equilibrio, el Gobierno fue incapaz de hacerlo. El Presidente Boric pudo haber escrito una profunda y buena página de nuestra historia, pero se contentó con replicar los ambientes poco edificantes que habitualmente rodean a esa fecha. Prontamente viene la importante discusión del Presupuesto de la Nación para el año 2024 y espero que el Gobierno esta vez tenga un diseño a la altura de las circunstancias.</figure>\n<figure><strong>-¿Cómo vislumbra la negociación de la reforma de pensiones en este contexto?</strong>-En una eventual reforma de pensiones se deben abordar varios temas: cambios en la industria, eventual ingreso del Estado y sus condiciones, reforzar la institucionalidad fiscalizadora del sector, etc. Esta es una reforma muy importante, que requiere tanto objetivos claros y consensuados, como herramientas sustentables para ejecutarlos. Un desencuentro por la manera en que el Gobierno aborda un 11/9 no evitará que intentemos desatar los nudos de una correcta reforma previsional. Para RN las necesidades de los ciudadanos son mucho más importantes que los desaciertos presidenciales.<strong>-¿Cómo afecta a RN y a su presidencia del partido el surgimiento del Partido Republicano?</strong><br />\n-El Partido Republicano existe porque se siente llamado a representar contenidos y estilos que sus militantes no ven representados en otros partidos. En Renovación Nacional tenemos nuestros propios objetivos y nuestra propia forma de abordar los procesos políticos, al igual que la UDI, Evópoli y cualquier otro partido. Nosotros valoramos nuestra historia y estilo, por lo que actuaremos en consistencia con ellos, sin estar condicionados por lo que otros actores políticos hagan.\n<pre><strong>5</strong></pre>\n<h2>RINCÓN DEL LOBBY</h2>\n<p>Periódicamente sale a relucir alguna denuncia que afecta a la Junta Nacional de Auxilio Escolar y Becas (Junaeb), institución encargada de abastecer a la educación pública de alimentación, becas, útiles escolares y auxilio escolar. El presupuesto de la institución el 2023 fue de $<strong>1.397.564.071</strong>. Como parámetro de comparación, la Junta Nacional de Jardines Infantiles (Junji) obtuvo un presupuesto anual de $<strong>681.872.372</strong>.</p>\n<p>El presupuesto de la Junaeb se gasta principalmente en el pago de proveedores, por lo que consideré relevante revisar las reuniones que tuvo este año su directora nacional, Camila Rubio. El 2023 están registradas nueve reuniones y, entre ellas, destacamos:</p>\n<ul>\n<li><strong>19-07-2023</strong>. Reunión con Jaime Andrés Rey Cortés y Luis Felipe Velasco Larach de Sociedad de Servicios de Alimentación S.A., para discutir su <strong>“preocupación por el daño reputacional que se generó por las acusaciones en el marco de la Acusación Constitucional”. </strong>\n<ul>\n<li>En este caso se refieren a la acusación que enfrentó el exministro de Educación, Marco Antonio Ávila. Llama la atención que, entre las descripciones de la reunión, está “informar las acciones que tomarán al respecto”.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li><strong>26-04-2023</strong>. Camila Rubio tuvo reunión con el gestor de intereses Julio Arocena Oxacelhay y Francisco Varela del consorcio uruguayo Merkén, para resolver temas “deuda, multas, licitación PAE y relaciones con distintos grupos”.\n<ul>\n<li>En febrero de este año la empresa Merkén Spa enfrentó <strong>denuncias de la</strong> <strong>Confederación General de Trabajadores y dirigentes de la Federación Nacional de Manipuladoras de Alimentos, FENAMA, que señalaron que la empresa tenía prácticas antisindicales y manifestaron su preocupación por el hecho de que este consorcio uruguayo se habría adjudicado el 40% de las Unidades Territoriales. </strong></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li><strong>16-03-2023</strong>. Entre las últimas reuniones de la directora Rubio, destaca la que tuvo con <strong>el conocido abogado y <em>lobbista</em> Darío Calderón</strong>, que junto con Eduardo Barbe fueron en representación de <strong>Nutre Chile</strong>, con el fin de “agradecerle a la Dirección Nacional, analizar situación con manipuladoras y concesionarios, proceso de licitación, multas y judicialización, entre otras cosas”.\n<ul>\n<li>Este caso es relevante porque, en julio pasado, <strong>el exdirector de la Junaeb, Cristóbal Acevedo, realizó una denuncia señalando que el organismo habría pagado $3.500 millones por 30 colaciones el 2022.</strong> Darío Calderón declaró al <em>Diario Financiero</em> que <strong>“es una falta de respeto que se levante un infundio de esta naturaleza” </strong>y agregó que había “una mala comprensión del sistema de licitación”. Después de esa denuncia, <strong>Calderón sostuvo reuniones con el jefe del Departamento de Alimentación Estudiantil en junio, julio y agosto de este año. </strong></li>\n</ul>\n</li>\n</ul>\n<pre><strong>\r\n6</strong></pre>\n<h2>CONVERSACIONES DE PASILLO</h2>\n<p><strong>Presidente de la Corte Suprema sufrió complicaciones cardíacas esta semana.</strong> Juan Eduardo Fuentes Belmar está terminando su período, tras un año lleno de polémicas.</p>\n<ul>\n<li>El sábado pasado, <em>El Mercurio</em> publicó una crónica en que el director ejecutivo del Observatorio Judicial, José Miguel Aldunate, criticó el aumento de sentencias de DD.HH. de la Corte Suprema el 2023, señalando: “Si es agenda simbólica por los 50 años, podría estar instrumentalizando casos como medio de fin político”.</li>\n<li>A mediados de agosto, la Corte Suprema descartó el asesinato del ex Presidente Eduardo Frei Montalva, lo que motivó la reacción de molestia de la familia Frei Ruiz-Tagle.</li>\n<li>Los fallos de la Tercera Sala del máximo tribunal del país continúan haciendo ruido. Dicha Sala, encabezada por el ministro Sergio Muñoz, ha sido cuestionada por sus resoluciones en el tema de las isapres. Algunos juristas han calificado estos fallos como una intromisión en el diseño de políticas públicas. En noviembre se cumple el plazo para ejecutar el primer fallo que exigió la devolución de los sobreprecios pagados por los cotizantes.</li>\n<li>Y la Suprema decidió no designar nuevo vocero o vocera después del episodio con la ministra Ángela Vivanco, cuando comentó el fallo de las isapres.</li>\n</ul>\n<hr />\n<p><strong>Gran semana para el exministro Giorgio Jackson.</strong> Toda la prensa coincidió en que asistieron cerca de 500 personas a la “cena de fraternidad” con Jackson y que tuvo lugar en el clásico Círculo Español de la Alameda. Como corresponde al frenteamplismo, el menú de plateada con arroz tuvo la opción vegetariana de hamburguesa de lentejas.</p>\n<ul>\n<li><strong>No faltó nadie y los que faltaron tuvieron excusa, dicen en el Gobierno.</strong> El Presidente Gabriel Boric llegó de los últimos y ya estaban sentados Carolina Tohá (Interior), Camila Vallejo (Segegob), Álvaro Elizalde (Segpres), Antonia Orellana (Mujer), Jeannette Jara (Trabajo), Alberto van Klaveren (Minrel), Javiera Toro (Desarrollo Social), Carlos Montes (Vivienda), Esteban Valenzuela (Agricultura), Nicolás Grau (Economía), Marcela Sandoval (Bienes Nacionales) y Carolina Arredondo (Culturas). Me explicaron que el ministro de Educación, Nicolás Cataldo, no asistió porque estaba en el norte resolviendo el paro de profesores del servicio local de Antofagasta, y el ministro Mario Marcel tampoco apareció, pues estaba en Londres por el Chile Day.</li>\n</ul>\n<ul>\n<li><strong>El otro gran espaldarazo que tuvo Jackson fue la aparición de Diego Vela como candidato a presidente de Revolución Democrática</strong>. Exjefe de gabinete de Giorgio Jackson en Desarrollo Social, Vela es considerado el más posible próximo timonel de esta colectividad frenteamplista. Su aparición deja con pocas posibilidades a otros nombres que sonaban para dirigir el partido, como el exministro de Educación Marco Antonio Ávila y el exsubsecretario de Salud Pública Cristóbal Cuadrado. <strong>Jackson renació esta semana. </strong></li>\n</ul>\n<hr />\n<p><strong>Ley corta de isapres podría ver la luz</strong>. Con dos semanas de atraso, se entregará el lunes a los senadores de la Comisión de Salud el informe de la comisión técnica creada para buscar soluciones financieras a la crisis de las isapres. La mesa técnica compuesta por todos los actores del sistema, incluidas las propias aseguradoras, elaboró un documento que pretende servir de insumo para indicaciones a la ley corta de isapres presentada en mayo pasado. La última semana de septiembre debería discutirse este informe en la señalada comisión del Senado.</p>\n<pre><strong>\r\n7</strong></pre>\n<h2>AGENDA DE LA SEMANA</h2>\n<ul>\n<li>Semana distrital en el Congreso y podemos deducir que también poca actividad en el Ejecutivo, debido a los días feriados.</li>\n</ul>\n<ul>\n<li>Juegos Panamericanos y Parapanamericanos y un respiro al ambiente político. El Gobierno comienza una serie de actividades destinadas a promover los Panamericanos que comienzan el 20 de octubre. Esta semana habrá un acto para celebrar los 30 días previos a la inauguración del evento deportivo. En La Moneda existe optimismo, dado el avance que han logrado en términos de infraestructura. La cita deportiva es vista como un respiro en el ambiente político.</li>\n</ul>\n<ul>\n<li>Consejo Constitucional vota:\n<ul>\n<li>20 y 22/09, Capítulo II: “Derechos y libertades fundamentales, garantías y deberes constitucionales”.</li>\n<li>23/09, Capítulo III: “Representación política y participación”.</li>\n<li>23-25/09, Capítulo IV: “Congreso Nacional”.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>La ministra Jeannette Jara comienza esta semana una gira para promover, en el norte del país, la propuesta del Gobierno de reforma de pensiones. El subsecretario de Previsión Social, Claudio Reyes, realizará lo mismo pero en la Región de Valparaíso.</li>\n</ul>\n<pre><strong>\r\n8</strong></pre>\n<h2>RECOMENDACIONES</h2>\n<figure><img src=\"https://ci6.googleusercontent.com/proxy/Wl1eQ7n06Wp-o620td72xtNfdStOnC_LqnhbNV9pErePTAsxkrvmM9WcHvsq3waPRvQfnnvCTt8QvrJNdSnShoW3YQ_NWK2Kd8jtkBhMk3v22YRjrEnKlI14BQwwe2NM-Puwa8M=s0-d-e1-ft#https://elmostradorsemanal.cl/wp-content/uploads/2023/09/Screenshot_3-1024x561.png\" /></figure>\n<figure>Por azar del algoritmo, llegó a mis redes sociales una nueva versión de “Gracias a la vida” cantada por Mercedes Soza en clave electrónica en Tomorrowland, Bélgica, que es considerado el festival de música electrónica más importante del mundo.A principios de mes en Tomorrowland, la DJ mexicana Indira Paganotto hizo bailar a cerca de 400 mil personas con la versión electrónica de este clásico de Violeta Parra. Toda una experiencia, se las recomiendo: <a href=\"https://www.youtube.com/watch?v=HSOMGWcHaxg\" target=\"_blank\">https://www.youtube.com/watch?v=HSOMGWcHaxg</a>\n<hr />\n<p><strong>Y hasta aquí llega nuestro +Política de esta semana</strong>. Si tienes algún comentario, duda o información que quieras compartir, puedes escribirme a <a href=\"mailto:jmontalva@elmostrador.cl\" target=\"_blank\">jmontalva@elmostrador.cl</a>.</p>\n</figure>\n</figure>\n</figure>\n</figure>\n</figure>\n                          </div>\n                  </div>",
    "author": "https://www.facebook.com/elmostrador/",
    "favicon": "https://www.elmostrador.cl/favicon.png",
    "source": "elmostrador.cl",
    "published": "",
    "ttr": 672
  },
  {
    "url": "https://www.elmostrador.cl/politica/2023/09/24/oficialismo-pateando-piedras-mientras-republicanos-celebran/",
    "title": "Oficialismo pateando piedras mientras Republicanos celebran",
    "description": "Semana clave e el Consejo Constitucional, Republcanos decide votar A Favor, mientras el oficialismo analiza cómo proceder ante desfavorable escenario tras votaciones de los últimos tres días.",
    "links": [
      "https://www.elmostrador.cl/politica/2023/09/24/oficialismo-pateando-piedras-mientras-republicanos-celebran/"
    ],
    "image": "https://media-front.elmostrador.cl/2023/09/A_UNO_1502719.jpg-consejo-constitucional-F-700x467.jpg",
    "content": "<div>\n                              <p><strong>¡Hola, esta semana fue corta pero muy política! </strong>El edificio del ex Congreso Nacional, donde funciona el Consejo Constitucional, fue el centro de las noticias políticas con un Partido Republicano que solo cosechó triunfos en las votaciones de los textos de la nueva Constitución, mientras el oficialismo salía del edificio a patear piedras por su imposibilidad de imponer algunos de sus puntos.</p>\n<ul>\n<li>Revisamos en detalle cómo está viviendo todo esto el Partido Republicano. <strong>Están muy contentos y decididos a votar “A favor” en el plebiscito del 17 de diciembre</strong>. Resulta novedoso, porque su líder –José Antonio Kast– había puesto en duda dicha posibilidad recientemente.</li>\n</ul>\n<p><strong>El Partido Comunista (PC) es una novedad e incógnita para el periodismo nacional. </strong>Hasta el 2014, cuando entró al segundo Gobierno de Michelle Bachelet, el PC era un partido pequeño al que la prensa le dedicaba poca atención, a pesar de ser el segundo más antiguo del país. Con tres importantes ministros actualmente en el Gobierno, ahora su quehacer es muy relevante en la política y más hoy, que comienza el pleno de su Comité Central.</p>\n<ul>\n<li>Todo indica que el nombre del nuevo presidente de la colectividad está decidido, solo se discute quién será la mujer que ocupará la secretaría general.</li>\n</ul>\n<p><strong>Vuelve a aparecer el 11.</strong> La próxima semana comienza la discusión de la Ley de Presupuesto 2024 y en la izquierda hay preocupación de que vuelva el ambiente de confrontación que marcó la conmemoración de los 50 años del golpe. La derecha anunció que va a cuestionar la partidas para organizaciones de derechos humanos y no se descarta que lo haga con<strong> el financiamiento del Plan Nacional de Búsqueda.</strong></p>\n<p>Además, en esta edición: descubrimos que <strong>comenzó la licitación de la campaña para el plebiscito del 17 de diciembre</strong>, que decidirá el futuro del nuevo texto constitucional; al respecto, en La Moneda me dijeron que optarían por la total prescindencia en este caso y no apoyarán ninguna opción; <strong>descubrimos que el Socialismo Democrático está finalmente trabajando para crear una federación</strong> de partidos para enfrentar en mejor pie a un Frente Amplio que está decidido a transformarse en una sola colectividad.</p>\n<p>Revisamos también, por Ley de Lobby, las reuniones del concejal de Las Condes Sergio Melnick y, en nuestras recomendaciones de esta semana, sugerimos una serie de televisión y un libro para entender por qué el australiano <strong>Rupert Murdoch</strong> es el hombre más poderoso en la industria mundial de los medios de comunicación.</p>\n<p><strong>Y en nuestro bonus track: entrevistamos a la presidenta de la Comisión sobre Probidad, María Jaraquemada</strong>, para consultarle qué puede hacer el Presupuesto 2024 para evitar que ocurran más casos como los de las fundaciones.</p>\n<ul>\n<li><strong>Antes de comenzar,</strong>te quiero invitar a que compartas o te sumes a <em>+Política</em>, nuestra comunidad crece más cada día. Si aún no te sumas, te invito a que te <a target=\"_blank\" href=\"https://www.landingelmostrador.cl/politica/\">Inscribas </a>o compartas este boletín.</li>\n</ul>\n<p><span>1</span></p>\n<h2><strong>REPUBLICANOS CONTENTOS VOTARÁN “A FAVOR”</strong></h2>\n<p><img src=\"https://media-front.elmostrador.cl/2023/09/unnamed-74.jpg\" srcset=\"https://media-front.elmostrador.cl/2023/09/unnamed-74.jpg 1024w, https://media-front.elmostrador.cl/2023/09/unnamed-74-450x300.jpg 450w, https://media-front.elmostrador.cl/2023/09/unnamed-74-700x466.jpg 700w\" /></p><p><strong>El miércoles fue un día clave para los republicanos. </strong>Terminada la jornada de votaciones del Pleno del Consejo Constitucional, sus consejeros y asesores estaban aliviados. En una conversación al mediodía con el presidente de Republicanos, Arturo Squella, me sorprendió cuando me dijo que “ya hay contenido que nos gusta (en la propuesta de Constitución)”, con lo que me di cuenta de que estaban por votar a “A favor” en el plebiscito del próximo 17 de diciembre.</p>\n<ul>\n<li>Ante mi sorpresa, Squella intentó ser un poco más cauto, pero insistió en su optimismo: “Ya hay contenido que nos gusta, pero en vista de lo que pasó el viernes (descuelgue de Chile Vamos), vamos a esperar el fin del proceso para decidir si estamos ‘A favor’ o ‘En Contra’”. Terminada la semana, el ánimo era de júbilo entre los republicanos y la opción “A favor” es un hecho entre ellos.</li>\n</ul>\n<p><strong>La jornada del miércoles fue de infarto para el Partido Republicano, debido a lo ocurrido antes del 18.</strong> El voto en contra de cuatro consejeros de Chile Vamos a la cláusula “todo ser humano es persona” fue considerado un “golpe blanco”.</p>\n<ul>\n<li>El fin de semana de Fiestas Patrias las conversaciones fueron intensas y el lunes, a primera hora, llegaron a la sede del ex Congreso en Santiago los dos dirigentes más relevantes de la colectividad (Arturo Squella y Cristián Valenzuela) a monitorear personalmente el tema.</li>\n<li>Valenzuela, que es el director del Centro de Estudios Ideas Republicanas, presenció toda la conferencia de prensa de Chile Vamos el mediodía del miércoles junto a los periodistas y, cada vez que terminaba de hablar un dirigente, le hacia un gesto poniendo los dos pulgares hacia arriba en señal de aprobación o felicitaciones. Incluso tuvo ese gesto con Gloria Hutt de Evópoli.</li>\n</ul>\n<p><strong>El objetivo ahora es lograr aprobar sus propuestas más populares:</strong> reducción de diputados, sala cuna universal, fin de contribuciones y Defensoría de las Víctimas. “Esos temas van a mover la aguja para que la gente vote a ‘A favor’ y vamos a poder decir que esta propuesta de Constitución es mejor que la vigente”, me señaló un dirigente del partido.</p>\n<p><strong>Luego de esta semana, en el oficialismo hay poco optimismo, creen que este proceso está muerto</strong>. Preocupa esta <em>“lógica electoral de corto plazo”</em> –dicen– que quieren imprimir los republicanos, con un ofertón de medidas populares. Estiman que el Partido Republicano está haciendo lo mismo que hizo en la elección de consejeros, donde utilizó la delincuencia como motor de su campaña y que ahora, intentará con temas como las contribuciones, control de migración, entre otros, para inclinar la balanza hacia el “A favor”.</p>\n<ul>\n<li><strong>Faltando dos meses y medio, Republicanos saca cuentas alegres. </strong>“Esto es <em>win win</em>para nosotros”, me dijeron. Las cartas están echadas y consideran que en estos meses solo han obtenido ganancias, porque lograron presencia en los medios de comunicación, impusieron nuevos rostros y han pasado por un importante proceso de aprendizaje para sus militantes.</li>\n<li>“En caso de que cambie mucho el escenario, cosa que no creemos, votamos ‘En contra’ con el argumento de que nosotros siempre dijimos que era mejor seguir con la Constitución de los 80 desde un principio”, me dijeron.<strong>Ambos escenarios serían buenos para el Partido Republicano.</strong></li>\n</ul>\n<p><strong>En el oficialismo consideran imposible que cambie la tendencia</strong>: si se mantiene esta alianza entre Republicanos y Chile Vamos, ven que tendrán que votar “En contra”. En todo caso, los consejeros oficialistas no han declarado esta determinación, principalmente porque no existe una decisión en bloque, y dicen que hay que conversarla con el Gobierno previamente.</p>\n<p><span>2</span></p>\n<h2><strong>LAUTARO CARMONA NUEVO PRESIDENTE DEL PARTIDO COMUNISTA</strong></h2>\n<p><img src=\"https://media-front.elmostrador.cl/2023/09/unnamed-75.jpg\" srcset=\"https://media-front.elmostrador.cl/2023/09/unnamed-75.jpg 1024w, https://media-front.elmostrador.cl/2023/09/unnamed-75-450x300.jpg 450w, https://media-front.elmostrador.cl/2023/09/unnamed-75-700x467.jpg 700w\" /></p><p><strong>Hoy sábado</strong> <strong>empezó el pleno del Comité Central del Partido Comunista (PC). </strong>La comisión política de la colectividad tiene la tarea de proponer un nombre para que su Comité Central resuelva hoy mismo el nombre del sucesor del recientemente fallecido Guillermo Teillier.</p>\n<p><strong>Lautaro Carmona es el nombre que repitieron todos los militantes con que conversé.</strong> No existe otra persona que compita para la presidencia del PC. “Carmona será la persona que lidere el próximo Congreso Nacional y muy probablemente su período será corto, de cuatro años, mientras se busca un sucesor o sucesora más joven”, me comentaron.</p>\n<ul>\n<li><strong>Las presidencias cortas en el PC son la excepción. </strong>En la colectividad me dieron como ejemplo de período corto el caso de Volodia Teitelboim, que estuvo a cargo del partido entre 1990-94 y fue la transición entre Luis Corvalán (1958-90) y Gladys Marín (1994-2002).</li>\n</ul>\n<p><strong>La incógnita del proceso. </strong>El tema que todavía está abierto es el nombre del secretario o secretaria general y varios coinciden en que es muy probable que sea una mujer. Entre los nombres que mencionan están Bárbara Figueroa (embajadora en Argentina), Lorena Pizarro (diputada), Claudina Núñez (consejera regional metropolitana), Jeannette Jara (ministra del Trabajo), Camila Vallejo (ministra Segegob) y Karol Cariola (diputada). Sin embargo, ven poco probable que sea alguien que participe en algún puesto relevante de Gobierno.</p>\n<p>En este contexto, quedarían postergados los liderazgos de Marcos Barraza, Daniel Núñez, Claudia Pascual y Daniel Jadue. En el caso de Barraza, me señalaron que tendrá un rol clave como apoyo a la gestión de la presidencia de Lautaro Carmona. Y en el caso de Daniel Jadue –excandidato presidencial del PC en 2021–, es generalizada la opinión de que es un actor que divide al partido y, por ende, estiman poco probable que tenga una posición relevante en el proceso que se inicia.</p>\n<ul>\n<li>El PC es el segundo partido político más antiguo del país (1922) y es conocido por su compleja estructura partidaria para tomar las decisiones. El pleno del Comité Central que se inicia este fin de semana es parte de un proceso largo que se podría extender hasta junio de 2024, proceso que involucra elaboración de textos en congresos comunales, que pasan a discusión a congresos regionales y culminan en el Congreso Nacional.</li>\n</ul>\n<p><strong>Por qué es relevante la instancia de hoy.</strong> Entre las cosas relevantes que se discutirán en el pleno estará la incomodidad que sienten algunos dirigentes del partido respecto al Gobierno –postura que está representada principalmente por Daniel Jadue y Hugo Gutiérrez–. Aunque está también el sector que, puede ser crítico, pero participa lealmente en puestos importantes de la administración Boric.</p>\n<ul>\n<li>Importante va a ser el papel que jugarán los jóvenes dirigentes que surgieron bajo la presidencia de Teillier y que tienen entre sus cabezas a Camila Vallejo, Karol Cariola, Nicolás Cataldo (ministro de Educación), Irací Hassler (alcaldesa de Santiago) y Javiera Reyes (alcaldesa de Lo Espejo), entre otros.</li>\n</ul>\n<p><strong>El legado de Gladys Marín y Guillermo Teillier</strong>. El mayor éxito de los dos últimos presidentes del PC fue lograr paulatinamente que la colectividad ocupara posiciones importantes de poder en el Parlamento y luego a nivel de Gobierno. El proceso se inició en 2005, cuando eligieron sus primeros diputados y luego se consolidó cuando entraron a la Nueva Mayoría y se incorporaron a la segunda administración de Michelle Bachelet.</p>\n<p><span>3</span></p>\n<h2><strong>LEY DE PRESUPUESTO: PREOCUPACIÓN POR TEMA DE DD.HH.</strong></h2>\n<p><img src=\"https://media-front.elmostrador.cl/2023/09/unnamed-76.jpg\" srcset=\"https://media-front.elmostrador.cl/2023/09/unnamed-76.jpg 1024w, https://media-front.elmostrador.cl/2023/09/unnamed-76-450x300.jpg 450w, https://media-front.elmostrador.cl/2023/09/unnamed-76-700x467.jpg 700w\" /></p><p><strong>Presupuesto 2024</strong> <strong>revitaliza el debate del 11 de septiembre.</strong> Un senador oficialista que es parte de la Comisión de Hacienda me declaró su preocupación por la discusión sobre partidas del Presupuesto 2024 destinadas a organizaciones de derechos humanos (DD.HH.).</p>\n<ul>\n<li>En la Dirección de Presupuestos (Dipres) me confirmaron esta preocupación y me explicaron que esta partida está ubicada en tres lugares del presupuesto: Ministerio de Justicia (Plan Nacional de Búsqueda), Tesoro Público (INDH) y en el Ministerio de las Culturas, que está a cargo de asignaciones directas a organizaciones de DD.HH. y Memoria.</li>\n</ul>\n<p><strong>¿Por qué la preocupación?</strong> Existiría poca posibilidad de diálogo después de la polarización que generó la conmemoración de los 50 años del golpe de Estado, lo que junto al escándalo de las fundaciones, tras el caso Democracia Viva, servirían de argumento a sectores de derecha para que tengan éxito en cortar o reducir el financiamiento a estas organizaciones. <strong>En el oficialismo me dicen que este es un tema sensible con que la derecha intentará negociar.</strong></p>\n<ul>\n<li>Durante la discusión de la Ley de Presupuesto 2023, diputados de derecha, junto a algunos de la Democracia Cristiana (DC), rechazaron el financiamiento a varias organizaciones. En el caso de la DC, lo hicieron como señal de molestia por los ataques que recibió su entonces militante Sergio Micco, cuando dirigía el Instituto Nacional de Derechos Humanos (INDH).</li>\n<li>En esa oportunidad, los diputados rechazaron el financiamiento de $15 mil millones para el INDH y $90 mil millones para el programa de Patrimonio Cultural del que dependen instituciones como el Museo de la Memoria; Parque por la Paz Villa Grimaldi; Londres 38, espacio de memorias; Fundación Frei; Fundación Patricio Aylwin; Corporación Estadio Nacional Memoria Nacional, entre otras.</li>\n</ul>\n<p><strong>Salvador Allende nuevamente. </strong>Un caso delicado sería el de la Fundación Salvador Allende y el Museo de la Solidaridad Salvador Allende, que se financian casi íntegramente con asignaciones del Estado. En el oficialismo estiman muy probable que se reedite la discusión sobre la figura del ex Presidente.</p>\n<p><strong>Principal preocupación de La Moneda.</strong> En el Gobierno hay especial cuidado por lo que ocurra con el financiamiento del Plan Nacional de Búsqueda, la principal iniciativa que presentó la administración del Presidente Gabriel Boric para la conmemoración de los 50 años y que pretende iniciar su implementación este año, otorgándole al Estado el rol fundamental en la búsqueda de los detenidos desaparecidos.</p>\n<p><span>4</span></p>\n<h2><strong>TRES PREGUNTAS A MARÍA JARAQUEMADA</strong></h2>\n<p><img src=\"https://media-front.elmostrador.cl/2023/09/unnamed-77.jpg\" srcset=\"https://media-front.elmostrador.cl/2023/09/unnamed-77.jpg 1024w, https://media-front.elmostrador.cl/2023/09/unnamed-77-468x293.jpg 468w, https://media-front.elmostrador.cl/2023/09/unnamed-77-700x438.jpg 700w\" /></p><p><strong>“La corrupción no se puede evitar del todo, pero sí se puede dificultar mucho”.</strong></p>\n<p>María Jaraquemada fue la presidenta de la Comisión sobre Probidad convocada por el Presidente Gabriel Boric, después que estallara el caso de las fundaciones. Jaraquemada, quien es abogada por la Universidad Católica, con magíster en Derechos Fundamentales en la Universidad Carlos III de Madrid y directora ejecutiva de Chile Transparente, en esta breve entrevista explica cómo la discusión del Presupuesto 2024 puede colaborar a evitar casos de corrupción como los vistos este año.</p>\n<p><strong>– Después del caso Convenios o Fundaciones, ¿qué debe cuidar este presupuesto?</strong><br />\n– En la Comisión que me correspondió presidir tuvimos una larga reflexión acerca de cómo se discute, adopta y sigue la Ley de Presupuesto en nuestro país. Uno de los temas que consideramos que se debe cuidar es tener mayor certeza sobre a dónde y con qué objetivo se establecen determinados gastos, por ejemplo, pero no exclusivamente, a fundaciones y corporaciones. ¿Es la manera más efectiva de lograr dicho objetivo? ¿Cómo lo vamos a monitorear y evaluar? Muchas veces se mantienen programas o situaciones por años, generándose una suerte de inercia.</p>\n<p>Y, por otro lado, no abrir espacios de excesiva discrecionalidad en la toma de decisiones, que son espacios relevantes de posible corrupción. como hoy se investiga a lo largo y ancho del país. Por otro lado, se establece un número excesivo de glosas de información, pero que luego el propio Congreso –que las exige– no es realmente capaz de procesar y rescatar información valiosa para la fiscalización o la mejor toma de decisiones. En ese sentido, se puede y debe avanzar en formas donde tanto la tecnología, la transparencia, pero también las capacidades reales del Congreso y sus oficinas, permitan que el objetivo que se busca con la creación de estas glosas se cumpla.</p>\n<p><strong>– ¿Era normal el gasto en fundaciones y Gobiernos Regionales o excedía lo razonable?</strong><br />\n– La verdad es que es difícil decirlo, porque nadie tiene certeza absoluta de cuántos recursos terminaban en manos de fundaciones o de entidades con fines de lucro u otras entidades públicas, dado que muchas veces en las mismas glosas se establecían excepciones a las reglas generales. Pero sí parece que, al no haberse traspasado todas las competencias a los Gobiernos Regionales o al no haber creado el músculo suficiente dentro de ellos, parte no menor de estos recursos terminan traspasados a fundaciones o municipios. Creo que deberíamos partir por tener claridad de qué queremos hacer y luego ver cómo lo hacemos. En muchos casos pareciera que en los Gobiernos Regionales se puso la carreta delante de los bueyes y se priorizó el gasto –para no arriesgar reducción de presupuesto en el futuro– antes que los objetivos concretos.</p>\n<p><strong>– ¿Debe aumentarse la fiscalización o hay que reducir este tipo de transferencias?</strong><br />\n– Creo que esa es una decisión política que les corresponde adoptar a los gobiernos –centrales y subnacionales– de turno, si se mantienen o reducen estas transferencias. Lo que sí es claro es que se debe fortalecer el sistema, con más transparencia, concursabilidad donde se pueda, rendición de cuentas, sistemas y registros más modernos e inteligentes, así como controles internos y externos. La corrupción no se puede evitar del todo, pero sí se puede dificultar mucho y no generar las ocasiones que hagan a los ladrones.</p>\n<p><span>5</span></p>\n<h2><strong>RINCÓN DEL LOBBY</strong></h2>\n<p>Esta semana estuve revisando <strong>las reuniones registradas en la Ley de Lobby en municipalidades y me llamaron la atención las registradas por Sergio Melnick, concejal de Las Condes</strong>, por lo activas y variadas. Melnick, junto con el concejal Luis Hadad, son los que más reuniones registran entre los miembros del Concejo Municipal de Las Condes. Entre los últimos encuentros que sostuvo Melnick, destacan los vinculados a seguridad y servicios tecnológicos.</p>\n<ul>\n<li><strong>29/08, con Alberto Merdojovich, de Redvoiss-Voissnet Cloud service SpA. Tema: </strong>Demostración de solución de seguridad para casas y personas. “Hemos desarrollado una plataforma de comunicaciones para emergencias basadas en Internet fijo y móvil. La principal aplicación es un botón de pánico para smartphones y para residencias. Además genera el envío de mensajería corta a números preestablecidos o variables por georreferenciación”, detalla el registro.</li>\n<li><strong>24/07, con Leonardo Samuel</strong>. <strong>Tema:</strong>“Presentar el sistema de seguridad con Inteligencia Artificial que estamos implementando en varias ciudades del mundo, hoy ya estamos en Río de Janeiro, Medellín, Ciudad de México, casi todo USA y Seúl”, señala el texto.</li>\n<li><strong>18/07, con Felipe Becerra, de Addiuva. Tema:</strong>“Solicito audiencia para presentar a la Municipalidad un sistema operativo de control de servicios en terreno que permite geolocalizar, asignar servicios, coordinar distintos equipos de trabajo y medir todas las labores realizadas. Funciona uniendo a la municipalidad, sus servicios en terreno y vecinos, en tiempo real, de forma trazable, coordinada y sistemática. Además trabaja en la nube y puede accederse desde cualquier dispositivo”, dice el registro.</li>\n</ul>\n<p>Ver detalles de otros funcionarios de la Municipalidad de Las Condes en este link: <a target=\"_blank\" href=\"https://www.leylobby.gob.cl/instituciones/MU135/audiencias/2023\">https://www.leylobby.gob.cl/instituciones/MU135/audiencias/2023</a></p>\n<p><span>6</span></p>\n<h2><strong>CONVERSACIONES DE PASILLO</strong></h2>\n<p><strong>Preocupación en Socialismo Democrático. </strong>Hace dos semanas hablamos de lo bien encaminadas que estaban las negociaciones para lograr un partido único en el FA, que reuniera a Revolución Democrática, Convergencia Social y Comunes. Incluso dijimos que estaba planificado realizar una gran encuentro en enero para definir estatutos, poner fechas y, así, enfrentar unidos las próximas elecciones municipales.</p>\n<ul>\n<li>Esta semana me contaron que el nuevo presidente del PPD, el senador Jaime Quintana, estaba concentrando su trabajo en lograr buenas relaciones con la bancada socialista. La idea detrás de estas gestiones sería empezar a configurar una nueva federación de partidos que incluyera al PS, PPD y PR, algunos incluso me hablaron de incluir a la DC.</li>\n<li>Un dirigente del Socialismo Democrático me explicó: “La unión del Frente Amplio es muy complicada para el Socialismo Democrático, porque nosotros tendremos que competir con subpactos, mientras ellos serían un solo pacto, lo que les daría ventajas para competir en las municipales”.</li>\n<li>La discusión es quién podría encabezar esta nueva federación de partidos y el nombre que suena es el de la ministra Carolina Tohá.</li>\n</ul>\n<hr />\n<p><strong>Gobierno licita campaña de difusión para plebiscito del 17 de diciembre.</strong> Mientras la sede del ex Congreso Nacional está agitada por las votaciones del Pleno del Consejo Constitucional, en La Moneda están preparando lo que será la campaña del plebiscito de diciembre, donde se definirá el futuro de la nueva propuesta de Constitución.</p>\n<ul>\n<li>El tema no es sencillo para el Gobierno, después que asumiera un rol activo por el Apruebo en el plebiscito constitucional de septiembre del 2022. En La Moneda me aseguraron que en esta oportunidad el Gobierno no manifestará ninguna preferencia por alguna opción (“A favor” o “En contra”).</li>\n<li>Respecto a recursos destinados a esta campaña, me señalaron que serán iguales a los del 2022: “Será una campaña grande”, precisaron.</li>\n</ul>\n<hr />\n<p>La semana pasada escribimos en <em><a target=\"_blank\" href=\"https://www.elmostrador.cl/politica/2023/09/17/la-soledad-del-presidente-2/\">+Política</a></em><em> </em>que el Ejército era la única institución de las Fuerzas Armadas que no realizó algún gesto para la conmemoración de los 50 años y <strong>que su comandante en Jefe, general Javier Iturriaga, había optado por el silencio y eludido el tema. Sin embargo, Iturriaga decidió hablar el 19 de septiembre en el marco de la Parada Militar:</strong> <em>“El Ejército hoy está compuesto por una generación que no vivió el 11 de septiembre. Yo, como uno de los más viejos, tenía recién siete años. Por lo tanto, <strong>a nuestra generación lo que le corresponde es hacerse cargo del pasado</strong>,<strong> como lo ha hecho</strong>,<strong> y cooperar a la justicia en todo cuanto se nos exija</strong>“.</em></p>\n<ul>\n<li>Conversando con generales en retiro del Ejército sobre esta declaración y su relevancia, me dijeron que lo más importante es que el comandante en Jefe marcó la diferencia entre el actual Ejército y aquel de 1973.</li>\n<li>Fue relevante también que valorara el Plan Nacional de Búsqueda, aunque sin generar expectativas: <em>“El Ejército ha entregado en su momento todo lo que se requirió y no tiene información disponible que no esté en la Justicia. Por supuesto que vamos a cooperar en todo lo que pueda ayudar a que este sea un país de hermanos, fraternal, y que podamos tener una reconciliación lo antes posible”.</em></li>\n<li>Un importante general en retiro me señaló que <strong><em>“es clave no generar expectativas, porque la institución no tiene información, los únicos que pueden tenerla es la gente que está presa y que, por las señales dadas últimamente, parece estar dispuesta a entregar información frente a una compensación”.</em></strong></li>\n</ul>\n<p><span>7</span></p>\n<h2><strong>AGENDA DE LA SEMANA</strong></h2>\n<ul>\n<li><strong>Domingo 24/09: vuelve a Chile el Presidente Gabriel Boric luego de su visita a Estados Unidos.</strong></li>\n<li><strong>Esta es la semana clave del Pleno del Consejo Constitucional, porque el 4 de octubre termina la votación de los 14 capítulos.</strong>Esta semana se vota:\n<ul>\n<li><strong>20-22/09, Capítulo II:</strong>Derechos y libertades fundamentales, garantías y deberes constitucionales.</li>\n<li><strong>23/09, Capítulo III:</strong>Representación política y participación.</li>\n<li><strong>23-25/09, Capítulo IV:</strong>Congreso Nacional.</li>\n<li><strong>27/09, Capítulo V: </strong>Gobierno y administración del Estado y <strong>Capítulos nuevos:</strong>Defensa Nacional y de la Seguridad Pública.</li>\n<li><strong>28-29/09, Capítulo VI:</strong>Gobierno y administración regional y local.</li>\n<li><strong>29/09, Capítulo VII: </strong>Poder Judicial.</li>\n<li><strong>30/09, Capítulo VIII: </strong>Tribunal Constitucional y<strong>Capítulo nuevo:</strong> Servicio de acceso a la justicia y Defensoría de Víctimas.</li>\n</ul>\n</li>\n<li><strong>Viernes 29/09. </strong>Consejo de Gabinete en que participarán todos los ministros para preparar la presentación del Presupuesto 2024.</li>\n<li><strong>Comienza Agenda de Juegos Panamericanos y Parapanamericanos con dos hechos relevantes:</strong>\n<ul>\n<li>Llega la antorcha de los Juegos desde México y sale a recorrer diversas regiones del país.</li>\n<li>Inauguración del Parque Estadio Nacional, que sería el polideportivo más grande del Latinoamérica.</li>\n</ul>\n</li>\n<li><strong>Extensión de la Línea 3 del Metro.</strong>En el Gobierno me señalaron que está previsto comenzar una serie de inauguraciones de obras públicas. La próxima semana sería la inauguración de la extensión de la Línea 3 del Metro y podría haber noticias sobre el Canal de Chacao.</li>\n</ul>\n<p><span>8</span></p>\n<h2><strong>RECOMENDACIONES</strong></h2>\n<p><img src=\"https://media-front.elmostrador.cl/2023/09/unnamed-78.jpg\" srcset=\"https://media-front.elmostrador.cl/2023/09/unnamed-78.jpg 533w, https://media-front.elmostrador.cl/2023/09/unnamed-78-200x300.jpg 200w, https://media-front.elmostrador.cl/2023/09/unnamed-78-400x600.jpg 400w\" /></p><p>Es un buen momento para conocer más detalles de Rupert Murdoch, ahora que decidió dejar la presidencia de sus dos gigantes corporaciones de medios: Fox en Estados Unidos y News Corp en el Reino Unido. En el mundo de la prensa, Murdoch es el personaje más importante de los 50 últimos años. Su historia tiene el peor de los pecados: destruir a sus hijos sacándolos y poniéndolos en distintas posiciones de su conglomerado y criticándolos de manera pública. <strong>Finalmente, parece que decidió que su hijo Lachlan sea su sucesor.</strong></p>\n<ul>\n<li><strong>Murdoch es como el personaje Logan Roy, el protagonista de <em>Succession</em></strong>(HBO Max). De hecho, se ha especulado que su historia sirvió de inspiración para esta exitosa serie.</li>\n<li>Para los que quieren conocer el mundo de Rupert Murdoch, existe la miniserie <em>The Rise of the Murdoch Dynasty</em>(2021), de la <em>BBC</em>, dirigida por Jamie Roberts y que fue titulada en español como<em>La saga de los Murdoch</em>.</li>\n<li>En términos de libros, la lista es amplia, pero el más destacado es la biografía que escribió el periodista Michael Wolff, <em>The Man Who Owns the News: Inside the Secret World of Rupert Murdoch</em>(2005). Wolff se hizo mundialmente conocido por su libro <em>Fuego y Furia</em>(2018), que describió en detalle la manera en que funcionaba el Gobierno de Donald Trump. Su biografía sobre Murdoch aborda detalladamente la intimidad de esta familia.</li>\n</ul>\n<p>En lo personal, me he excedido en ver y leer respecto al personaje. Recomiendo colocar su nombre en Google: son infinitas las posibilidades para conocerlo.</p>\n<hr />\n<p><strong>Y hasta aquí llega nuestro <em>+Política </em>de esta semana.</strong> Si tienes algún comentario, duda o información que quieras compartir, puedes escribirme a <a target=\"_blank\" href=\"mailto:jmontalva@elmostrador.cl\">jmontalva@elmostrador.cl</a>. Me interesan tus opiniones y sugerencias.</p>\n                          </div>",
    "author": "https://www.facebook.com/elmostrador/",
    "favicon": "https://www.elmostrador.cl/favicon.png",
    "source": "elmostrador.cl",
    "published": "",
    "ttr": 785
  },
  {
    "url": "https://www.meganoticias.cl/nacional/428368-cadem-encuesta-nueva-constitucion-constitucion-actual-preferencias-sondeo-boric-aprobacion-15-10-2023.html",
    "title": "Cadem: 48% prefiere \"la constitución actual\" por sobre el 35% que opta por la \"la propuesta de nueva constitución\"",
    "description": "Meganoticias adelanta los resultados de la encuesta Cadem de este domingo 15 de octubre, la que abordó, entre otros puntos, la preferencia de los encuestados frente a la actual constitución y la propuesta de una nueva.",
    "links": [
      "https://www.meganoticias.cl/nacional/428368-cadem-encuesta-nueva-constitucion-constitucion-actual-preferencias-sondeo-boric-aprobacion-15-10-2023.html",
      "https://www.meganoticias.cl/amp/nacional/428368-cadem-encuesta-nueva-constitucion-constitucion-actual-preferencias-sondeo-boric-aprobacion-15-10-2023.html"
    ],
    "image": "https://images2-mega.cdn.mdstrm.com/meganoticias/2023/10/15/_428368_2_652c31cbc3eef.jpg?d=950x535",
    "content": "<p>\n                        15 oct. 2023 - 20:30 hrs.\n                </p><div>\n                        <h2>¿Qué pasó?</h2>\n<p><strong>Meganoticias</strong> adelanta en exclusiva los resultados de la encuesta Plaza Pública de <a href=\"https://www.meganoticias.cl/temas/cadem/\" target=\"_blank\">Cadem</a> de este domingo 15 de octubre, la que abordó, entre sus puntos, la <strong>preferencia de los encuestados frente a la actual constitución y la propuesta de nueva constitución</strong>.</p>\n<p><a href=\"https://www.meganoticias.cl/nacional/428561-alerta-roja-incendio-forestal-en-castro-chiloe-17-10-2023.html\" target=\"_blank\">Ir a la siguiente nota</a></p>\n<h2>Nueva propuesta frente a Constitución actual</h2>\n<p>Ante la interrogante: \"Hablando de la Constitución que Chile necesita, ¿Ud. preferiría la constitución actual o la propuesta de nueva constitución que se discute en el Consejo?\", <strong>48% respondió que \"la constitución actual\"</strong>; 35% \"la propuesta de nueva constitución\"; y <strong>17% \"no sabe / no responde\"</strong>.</p>\n<figure><img src=\"https://images2-mega.cdn.mdstrm.com/meganoticias/2023/10/15/_428368_4_652c389c3d251.jpg\" /><figcaption>Cadem</figcaption></figure>\n<p>Lo anterior, marca un <strong>crecimiento de 46% a 48% para \"la constitución actual\"</strong>, en comparación, a la misma consulta realizada el pasado viernes 1 de septiembre. En tanto, en igual periodo de tiempo, <strong>\"la propuesta de nueva constitución\" presentó un descenso del 42% al 35%</strong>; y \"no sabe / no responde\" creció del 12% al 17%.</p>\n<figure><img src=\"https://images2-mega.cdn.mdstrm.com/meganoticias/2023/10/15/_428368_3_652c34f38c9cb.jpg\" /><figcaption>Cadem</figcaption></figure>\n<h2>Elecciones en diciembre</h2>\n<p>Frente a la consulta: “Con la información que tiene disponible hasta ahora, ¿Usted votará a favor o en contra de la nueva constitución en las elecciones de diciembre de este año?”, se obtuvieron los mismos resultados que la encuesta pasada, los cuales son: <strong>28% respondió estar “a favor”</strong> <strong>y</strong> <strong>un 53% “en contra”</strong>. Además, 19% \"no sabe / no responde\".</p>\n<h2>Posicionamientos frente al proceso constitucional</h2>\n<p>Ante la interrogante: \"Pensando en el proceso constitucional, y usando una escala de 1 a 7 como en el colegio, donde 1 es “nada” y 7 es “mucho”, ¿Cuánto lo representan a usted las siguientes frases?\", se obtuvieron las siguientes respuestas:</p>\n<ul>\n<li>Este es el momento de dar por cerrado el proceso constituyente y es mejor que se apruebe: 37% \"notas 5 a 7\"; <strong>61% \"notas 1 a 4\"</strong>; 2% \"no sabe / no responde\".</li>\n<li>Este proceso ha sido mucho mejor que el anterior: 36% \"notas 5 a 7\"; <strong>64% \"notas 1 a 4\"</strong>.</li>\n<li>La propuesta de nueva constitución está en sintonía con mis principios y valores: 33% \"notas 5 a 7\"; <strong>64% \"notas 1 a 4\"</strong>; 3% \"no sabe / no responde\".</li>\n</ul>\n<h2>Aprobación Presidencial</h2>\n<p>Consultados por la pregunta: “Independiente de su posición política, ¿Usted aprueba o desaprueba la forma como Gabriel Boric está conduciendo su Gobierno?”, un <strong>32% de los encuestados manifestó que aprueba</strong> la gestión del Mandatario y un <strong>61</strong><strong>% que la desaprueba</strong>. Además, 6% “ni aprueba ni desaprueba”; y 1% \"no sabe / no responde\".</p>\n<figure><img src=\"https://images2-mega.cdn.mdstrm.com/meganoticias/2023/10/15/_428368_5_652c389d58c3c.jpg\" /><figcaption>Cadem</figcaption></figure>\n<h3>Variación respecto a la encuesta pasada</h3>\n<p>Lo anterior muestra un <strong>descenso de un 2% en la aprobación a la gestión del Presidente Boric</strong>, mientras que <strong>la desaprobación a la gestión del Mandatario se mantuvo con el mismo porcentaje</strong>, respecto a la misma consulta realizada el pasado 6 de octubre.</p>\n<p>La encuesta fue elaborada con los datos entregados telefónicamente por hombres y mujeres de 18 o más años, logrando <strong>701 casos efectivos</strong> de un total de <strong>7.846</strong> llamados realizados. Esto representa una tasa de éxito de un <strong>8,9%</strong>.</p>\n<p><a href=\"https://www.meganoticias.cl/temas/cadem/\" target=\"_blank\">Todo sobre Cadem</a></p>\n                    </div>",
    "author": "Meganoticias",
    "favicon": "https://www.meganoticias.cl/android-chrome-512x512.png",
    "source": "meganoticias.cl",
    "published": "2023-10-15T20:30:00-03:00",
    "ttr": 100
  }
]