[
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Política\n            \n\n\n\n\n\n             Gobierno\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           Las reacciones del gobierno y la oposición tras el llamado del Arzobispo sobre entregar información del paradero de los detenidos desaparecidos\n          \n\n\n\n\n\n\n\n\n              Paz Rubio\n             \n\n\n\n              ,\n             \n\n\n\n              Ariadna Rodríguez\n             \n\n\n\n              y\n             \n\n\n\n              Luciano Jiménez\n             \n\n\n\n\n\n\n             Hace 6 horas\n            \n\n\n\n\n            Tiempo de lectura: 6 minutos\n           \n\n\n\n\n\n\n\n\n\n\n          El arzobispo de Santiago, Celestino Aós\n         \n\n\n         Al término de la ceremonia litúrgica, distintas figuras de gobierno destacaron el mensaje del arzobispo. \"Para nosotros es realmente importante y significativo. Creemos que es un momento histórico para nuestro país, en el marco de los 50 años (del golpe de Estado), que la iglesia haya dado esa señal”, señaló la ministra vocera de gobierno, Camila Vallejo.",
        "content": "Al término de la ceremonia litúrgica, distintas figuras de gobierno destacaron el mensaje del arzobispo. \"Para nosotros es realmente importante y significativo. Creemos que es un momento histórico para nuestro país, en el marco de los 50 años (del golpe de Estado), que la iglesia haya dado esa señal”, señaló la ministra vocera de gobierno, Camila Vallejo.En medio de la liturgia del tradicional Te Deum Ecuménico, el Arzobispo de Santiago, Celestino Aós\n            \n             hizo un llamado para que se entregue información respecto del paradero de las víctimas de desaparición forzada durante la dictadura.“En este día rezamos por los que hacen daño con sus omisiones, suplicamos a Dios y les suplicamos a ellos: Convierte, Señor, sus corazones, para que entreguen la información que puedan tener.\n            \n\n            Hermanos que tienen informaciones,\n            \n             les pedimos, por el bien de los familiares que sufren y por el bien de ustedes mismos, que compartan esos datos”\n            \n            , solicitó.Incluso, dijo que la Iglesia Católica podía actuar como intermediaria en la entrega de información\n            \n             . “Estamos disponibles para prestar ese servicio de recibir la información y entregarla anónimamente a las autoridades”\n            \n            , agregó.Asimismo, Aós también tuvo palabras respecto de la postura de la iglesia sobre el aborto y el proceso constitucional. “La Iglesia aboga por adecuadas medidas económicas y sociales para que la mujer encuentre en el hogar y en el trabajo su plena realización (...) para\n            \n             que se defienda la vida de los hijos como sagrada e inviolable desde el momento de su concepción;\n            \n            para que la natalidad sea dignificada, valorada y apoyada jurídica, social y legislativamente. Por eso,\n            \n             la Iglesia se opone a todas las formas de negación de la vida humana\n            \n            y apoya cuanto promueva el orden natural en el ámbito de la institución familiar”, manifestó. En ese sentido, también señaló que “si cada día examinamos nuestro comportamiento, seremos más felices personalmente y seremos una mejor sociedad, tendremos una Constitución y leyes que reflejen el plan de Dios”.Terminada la ceremonia, una de las primeras figuras en referirse a los dichos del máximo representante de la Iglesia Católica en Chile, fue el ministro secretario general de la Presidencia,\n            \n             Álvaro Elizalde\n            \n            . “\n            \n             Son muy valorables las palabras\n            \n            para hacer un llamado a entregar antecedentes respecto del paradero de los detenidos desaparecidos”, indicó.“Esta es una herida que está abierta en nuestro país y hasta el día de hoy se desconoce el paradero de estas personas y por tanto\n            \n             , todo lo que pueda contribuir al Plan Nacional de Búsqueda que impulsa el gobierno\n            \n            , nosotros lo valoramos, precisamente para hacernos cargo del drama de las familias que sufren hasta el día de hoy, porque desconocen el paradero de sus seres queridos.\n            \n             Para construir un mejor futuro tenemos que sanar las heridas del pasado\n            \n            y eso implica avanzar en verdad, justicia y saber el destino de los desaparecidos”, anadió Elizalde.Además, el titular de la Segpres, también se refirió a la postura de la iglesia católica en cuanto al aborto. “Chile es un país diverso con opiniones distintas, por lo tanto\n            \n             tenemos que respetar esa diversidad y en una sociedad democrática\n            \n            como la nuestra, todos pueden dar su punto de vista”, acotóPor su parte, la ministra\n            \n             vocera de gobierno, Camila Vallejo\n            \n            destacó que “muchos nos educamos en el respeto a las distintas religiones, y que hoy día se haya puesto a disposición, en torno a una política pública, la iglesia, para el Plan de Búsqueda, es también un acto de humanidad.\n            \n             Para nosotros es realmente importante y significativo. Creemos que es un momento histórico\n            \n            para nuestro país, en el marco de los 50 años (del golpe de Estado), que la iglesia haya dado esa señal”.En cuanto a la alusión al aborto y la discusión en el consejo constitucional, Vallejo sostuvo que “conocemos esa posición y la respetamos. Ahora, el proceso constitucional es independiente del gobierno y de la iglesia. Hay distintas posiciones y para nosotros, cuando hemos discutido esto, y por eso tenemos una ley vigente, no es que que queramos imponerlo.\n            \n             Entendemos que hay muchos que conciban que la vida está al momento de la concepción\n            \n            , pero para nosotros\n            \n             es importante no seguir penalizando (...) a las mujeres, porque decidieron interrumpir a tiempo su embarazo,\n            \n            producto de una violación, por ejemplo”.El ministro de Justicia y Derechos Humanos, Luis Cordero, en tanto, señaló que\n            \n             “para nosotros es muy relevante el anuncio y la disposición (de la iglesia) al Plan Nacional de Búsqueda.\n            \n            Esta es una disposición permanente, lo han hecho en el pasado y es una conversación más detenida. Por lo pronto, lo que importa es el mensaje y nos quedamos con eso.\n            \n             La iglesia siempre ha tenido un rol relevante en materia de derechos humanos”.Desde la oposición, valoraron los dichos del arzobispo, aunque con algunos matices.\n            \n            El diputado Johannes Kaiser (Republicanos) declaró que “sin duda que es un aporte, pero en 1998 tres senadores presentaron una ley que permitían denuncias y entrega de información anónima. Lo rechazaron los grupos de derechos humanos porque decían que con eso se impedía la justicia.\n            \n             Espero que si alguno tiene antecedentes, porque la mayoría de los que tienen antecedentes están muertos\n            \n            , espero que los hagan llegar”.El diputado de\n            \n             Renovación Nacional, Eduardo Durán,\n            \n            sostuvo que “me parece muy importante. Para sanar las heridas del país, todos tenemos que que avanzar hacia un punto de encuentro. Y\n            \n             hay mucha gente en nuestro país que tiene la necesidad de saber el paradero de sus familiares.\n            \n            Todos tenemos que hacer un esfuerzo”El senador\n            \n             Rojo Edwards (Republicanos)\n            \n            , en tanto, comparó la instancia con el pasado 11 de septiembre. “Yo creo que este Te Deum muestra como debió haber sido las celebraciones del 11 de septiembre, en vez de enfocarse en resultar la figura de Allende donde no tenemos ese acuerdo en Chile,\n            \n             si tenemos acuerdo de que violaciones a los derechos humanos no se pueden tolerar\n            \n            y el gobierno hizo todo lo contrario, tomó las materias que nos desunían. Muy distinto a lo que vemos en este Te Deum, defendiendo la vida del que está por nacer”, dijo.Asimismo, el presidente del Senado,\n            \n             Juan Antonio Coloma (UDI)\n            \n            destacó tanto las alusiones a las víctimas de desaparición forzada como la postura de la iglesia sobre el aborto. “Yo creo que ambas convocatorias son muy potentes,\n            \n             a buscar la verdad de las personas que no pudo haberse encontrado durante tanto tiempo y también preocuparse de la vida no solamente del que no está\n            \n            , sino que puede estar y que algunos no quiere que esté. Creo que es completo y de alguna manera está en una lógica de orar por Chile y por lo que viene y ser capaces de unirnos para enfrentar los problemas que tenemos, ambas son realidades que hay que enfrentar”.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "Las reacciones de la oposición",
            "Soy psicólogo criminalista y estos son los 7 rasgos más comunes entre los asesinos seriales",
            "Leo Rey: “Antes era mujeriego, me portaba mal, aproveché la fama al máximo y me llegó el tirón de oreja”",
            "La era de la IA: ya no hay vuelta atrás",
            "Las 8 rutinas “no negociables” de un cardiólogo de 95 años para prolongar la longevidad",
            "El truco casero para grabar la patente en el vidrio y espejo de tu auto",
            "Palos con sangre y piscolas: el pacto de silencio que escondía los crudos secretos de la “masacre en Laja”",
            "Política\n                \n\n\n               Las reacciones del gobierno y la oposición tras el llamado del Arzobispo sobre entregar información del paradero de los detenidos desaparecidos",
            "Dieciocho\n                \n\n\n               La grasa no es gracia: cómo limpiar a fondo la parrilla antes y después de cada asado"
        ],
        "date": "2023-09-18 22:41:06",
        "link": "https://www.latercera.com/nacional/noticia/gobierno-valora-llamado-del-arzobispo-sobre-entregar-informacion-del-paradero-de-los-detenidos-desaparecidos-en-dictadura/OJ74Q6GFEZB2XDJJRHKSO6NK5A/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Política\n            \n\n\n\n\n\n             Partido Radical\n            \n\n\n\n\n            ...\n           \n\n\n\n\n\n\n\n\n           Leonardo Cubillos, presidente del Partido Radical: “No nos hemos sentido maltratados por el gobierno, pero esperamos incidir con más fuerza”\n          \n\n\n\n\n\n\n\n\n              Cristóbal Fuentes\n             \n\n\n\n\n\n\n             Hace 12 horas\n            \n\n\n\n\n            Tiempo de lectura: 5 minutos\n           \n\n\n\n\n\n\n\n\n\n\n          03/07/2023\r\r\rLEONARDO CUBILLOS, PARTIDO RADICAL\r\rFOTO: MARIO TELLEZ / LA TERCERA\n         \n\n\n         El líder de los radicales adelanta que el oficialismo buscará competir en conjunto en las próximas elecciones, en una lista que agrupe desde el PC hasta la DC. Según él, ese es el aprendizaje de las últimas dos derrotas electorales.",
        "content": "El líder de los radicales adelanta que el oficialismo buscará competir en conjunto en las próximas elecciones, en una lista que agrupe desde el PC hasta la DC. Según él, ese es el aprendizaje de las últimas dos derrotas electorales.El líder de los radicales,\n            \n             Leonardo Cubillos,\n            \n            reconoce que le gustaría que su colectividad, que este año celebrará su aniversario número 160°, tenga más incidencia en el gobierno del\n            \n             Presidente Gabriel Boric.Además, Cubillos -con miras a fortalecer al oficialismo- apuesta a que los partidos de gobierno compitan en conjunto en los próximos desafíos electorales.Se podría pensar que el partido ha perdido mucha relevancia en los últimos años. ¿Es algo que les preocupe?El partido ha tenido una degradación muy grande en estos últimos 30 años, pero no consideramos que seamos irrelevantes. Ha existido un ordenamiento de la casa y una acción orgánica política de buscar nuevamente reencantar a la militancia, con la ciudadanía. La manera en cómo hemos incidido en el gobierno y en los procesos de cambios sociales está haciendo revalorizar esta marca.¿Cómo se sienten los radicales en el gobierno? ¿Hay sentido de pertenencia?Llegamos a un compromiso de colaborar al gobierno, sin condiciones. Por lo tanto, los radicales se sienten parte del gobierno. Cosa distinta es que nos gustaría ser más parte. Hoy día somos accionistas minoritarios en la conformación de las incidencias, pero no se acaba el esfuerzo de poder crecer en el aporte que podemos realizar, no solamente en las transformaciones sociales del Presidente Boric, sino también en los gobiernos locales.Pero había un compromiso del Ejecutivo sobre que el partido iba a ganar espacios.Se iniciaron conversaciones para buscar la manera de abrir tres incidencias: técnica, para la implementación de las políticas públicas, que es formar parte en los distintos ministerios con profesionales destacados, que se han ido cumpliendo. Lo que está en desarrollo es la incidencia territorial, y se le hizo una solicitud al gobierno en su momento. Eso se está canalizando a través de los canales que se conversaron. Esperamos que logre un buen puerto.¿No cree que han sido maltratados por el gobierno? Es algo que suele pasar en los partidos chicos.Creo que el mirar a los partidos chicos como una molestia y escudándose en la denominada lucha contra la fragmentación es un error.¿Eso pasa en el gobierno?Nosotros asumimos con bastante tranquilidad cuando se reunió el PPD con el Presidente y él señaló que la política de los anillos hace rato se había terminado, porque lo habíamos sentido. Hoy día la coordinación que tenemos con el gobierno es mayor, ha ido de menos a más. No nos hemos sentido maltratados por el gobierno, pero sí esperamos que nuestra expectativa de poder incidir con más fuerza se materializa en el corto plazo.¿En qué pie está la convivencia entre los partidos de la alianza de gobierno?El 9 de octubre va a haber una jornada de partidos en la cual pretendemos buscar la manera de afiatar las coordinaciones y enfrentar los procesos que se vienen de la manera más unida posible. Quizás el diseño que en algún momento se estableció, de la política de los anillos, llevó a que existiese una mirada distinta. Pero hoy día todos tenemos claro que, si no enfrentamos de manera conjunta y unitaria los desafíos que se vienen, la derecha más reaccionaria hará retroceder todas las esperanzas de cambio que estamos buscando los partidos al apoyar al Presidente Boric.¿En qué se nota que se terminó con la teoría de los anillos?Hemos sentido ese cambio. Es una relación de escuchar, de aceptar críticas. Valoro se vaya ampliando esa base de coordinación, especialmente con los partidos más pequeños. No porque seamos pequeños dejamos de ser importantes.¿Qué tan preocupados están por el proceso constituyente?Estamos preocupados. Se están dando retrocesos absolutos que van en contra de la perspectiva de lo que todos buscan. Republicanos y la derecha están cometiendo los mismos errores del proceso inicial, instalando un modelo de sociedad y aprobando enmiendas que se alejan absolutamente de lo que es el sentir ciudadano general. Están preparando una Constitución para un solo sector. Eso es un grave error. Si se rechaza este proceso en el futuro, va a ser absoluta responsabilidad de republicanos.¿Ya da el proceso por perdido?En política no hay nada cerrado hasta que el plazo se vence. Esperamos que la derecha y republicanos entren en cordura, todavía hay espacio para que exista una Constitución para todos. El 7 de octubre vencen los plazos para las votaciones. Yo creo que esa semana es clave.¿Cuál es el aprendizaje que el oficialismo saca en limpio de las derrotas pasadas?El escenario electoral hay que enfrentarlo con unidad, lo máximo que se pueda llegar. Si se puede, ir del PC a la DC, e incorporar a otros partidos nuevos acorde a los aspectos programáticos que tenemos.¿Y va a funcionar? La última vez, el Partido Radical fue una de las colectividades que insistió en competir en una segunda lista.Esa vez consideramos que debíamos atraer al mundo del centro, pero la ciudadanía dijo otra cosa. Eso implica una reflexión distinta, una enseñanza. Hoy día el desafío es, por lo menos en las elecciones unipersonales, concurrir en la máxima unidad posible.¿Usted diagnostica que el oficialismo resiste una derrota más?Es que yo creo que el oficialismo no va a tener otra derrota. De acuerdo a las bases políticas que estamos trabajando, no hay una posibilidad de una nueva derrota. Más bien, vamos a avanzar en un modelo que nos permita conectarnos con la ciudadanía.¿Qué postura tomará el Partido Radical en el plebiscito de diciembre?Ese análisis se está haciendo.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "Soy psicólogo criminalista y estos son los 7 rasgos más comunes entre los asesinos seriales",
            "Leo Rey: “Antes era mujeriego, me portaba mal, aproveché la fama al máximo y me llegó el tirón de oreja”",
            "La era de la IA: ya no hay vuelta atrás",
            "Las 8 rutinas “no negociables” de un cardiólogo de 95 años para prolongar la longevidad",
            "El truco casero para grabar la patente en el vidrio y espejo de tu auto",
            "Palos con sangre y piscolas: el pacto de silencio que escondía los crudos secretos de la “masacre en Laja”",
            "Política\n                \n\n\n               Las reacciones del gobierno y la oposición tras el llamado del Arzobispo sobre entregar información del paradero de los detenidos desaparecidos",
            "Las reacciones del gobierno y la oposición tras el llamado del Arzobispo sobre entregar información del paradero de los detenidos desaparecidos"
        ],
        "date": "2023-09-18 22:41:08",
        "link": "https://www.latercera.com/politica/noticia/leonardo-cubillos-presidente-del-partido-radical-no-nos-hemos-sentido-maltratados-por-el-gobierno-pero-esperamos-incidir-con-mas-fuerza/2NGKBZ25KFHARKP5FNZW2MA2NI/"
    },
    {
        "website": "latercera",
        "title": "Política\n            \n\n\n\n\n\n             Nueva Constitución\n            \n\n\n\n\n\n             Consejo Constitucional\n            \n\n\n\n\n\n\n\n           Influyentes y en la segunda línea: quiénes son los asesores clave del Consejo Constitucional\n          \n\n\n\n\n\n\n\n\n              Juan Manuel Ojeda\n             \n\n\n\n\n\n\n             Hace 23 horas\n            \n\n\n\n\n            Tiempo de lectura: 8 minutos\n           \n\n\n\n\n\n\n\n\n\n\n          Consejeros y asesores revisando la redacción de una enmienda en la comisión de Derechos sociales del Consejo Constitucional.\nFoto: www.procesoconstitucional.cl\n         \n\n\n         Los 50 consejeros y los 24 comisionados no han sido los únicos protagonistas en este segundo proceso constitucional. A ellos se suman varios abogados quienes, ejerciendo como asesores, han redactado capítulos del borrador, coordinan asuntos internos e incluso algunos han participado de las mesas de negociación. Varios de ellos también fueron colaboradores en la fallida Convención.",
        "content": "Los 50 consejeros y los 24 comisionados no han sido los únicos protagonistas en este segundo proceso constitucional. A ellos se suman varios abogados quienes, ejerciendo como asesores, han redactado capítulos del borrador, coordinan asuntos internos e incluso algunos han participado de las mesas de negociación. Varios de ellos también fueron colaboradores en la fallida Convención.En el Consejo Constitucional se suele repetir una y otra vez que quienes mandan son los consejeros, que ellos toman con autonomía sus decisiones políticas y técnicas. Si bien la frase se ha transformado en un cliché repetido una y otra vez para evitar roces entre los otros protagonistas del proceso -los 24 comisionados-, lo cierto es que en el órgano redactor detrás de los 50 consejeros hay varios asesores que, con el paso del tiempo, han tomado fuerte influencia en el debate político y técnico de la discusión para redactar una propuesta de nueva Constitución.Cada bancada tiene sus particularidades, pero la tónica general ha sido que\n            \n             los asesores más influyentes son los de los comisionados, quienes pese a que la primera fase de la Comisión Experta ya terminó, se sumaron en plenitud para participar del Consejo desde la segunda línea.Del mundo republicano es lo que más se sabe\n            \n            . El poder total lo tiene el jefe de asesores,\n            \n             Jorge Barrera.\n            \n            No hubo enmienda que no tuviera su visto bueno y todos los asuntos primero deben pasar por él antes de que bajen a los consejeros. Barrera se apoya en cuatro cabezas de serie que son quienes han adquirido especial relevancia:\n            \n             Sebastián Sotelo\n            \n            en Sistema político,\n            \n             Patricio Cuevas\n            \n            en Principios,\n            \n             Enrique Estay\n            \n            en Función jurisdiccional y\n            \n             Tomás de Tezanos\n            \n            en Derechos sociales.En la UDI el que manda es el asesor\n            \n             Francisco Bartucevic.\n            \n            El abogado es el principal asesor del delegado de los consejeros de la bancada de ese partido,\n            \n             Arturo Phillips.\n            \n            Es común ver a ambos en los pasillos del Congreso en Santiago, ya sea en sesiones públicas de comisión o en las reuniones privadas en las cuales se negocian los asuntos más complejos del Consejo.Los dos son cercanos. Fueron compañeros de generación en la Facultad de Derecho de la Universidad Católica y, en el proceso constitucional pasado, también se toparon en los pasillos de la Cámara en Santiago. Esa vez ambos eran asesores.Bartucevic fue asesor de la exconvencional\n            \n             Constanza Hube.\n            \n            Phillips, en tanto, fue asesor de la bancada UDI-Republicanos, pero sobre todo del exconvencional\n            \n             Eduardo Cretton.\n            \n            La ascendencia de Bartucevic no es nueva en el Consejo.Durante la primera fase del actual proceso constitucional, fue asesor de la comisionada\n            \n             Bettina Horst\n            \n            (Ind.-UDI) quien, además, es la directora ejecutiva de Libertad y Desarrollo. Su cercanía con Hube y Horst no pasa inadvertida en el Consejo ya que varios integrantes del órgano redactor lo interpretan como “el nexo entre la derecha económica” y el consejero Phillips, quien representa al resto de los otros cinco consejeros gremialistas.Desde ahí que su rol en los temas vinculados a la comisión de Derechos sociales se haya vuelto tan relevante. Pero en el Consejo, su protagonismo no solo ha estado radicado en esa comisión, sino que asumió labores de coordinador del resto de los asesores de la bancada.Otro de los nombres fuertes de la UDI es la asesora\n            \n             Bernardita Valdés.\n            \n            Su protagonismo está radicado en la comisión de Sistema político. Es quien asesora al consejero y presidente de esa instancia,\n            \n             Edmundo Eluchans\n            \n            (UDI). Valdés ha sido pieza clave en la redacción de algunos capítulos que corresponden a esta instancia y ha tomado la palabra en sesiones de la comisión para explicar -a nombre de su bancada- algunas de las enmiendas.En otros temas, el asesor del comisionado Hernán Larraín (UDI),\n            \n             Arturo Hasbún\n            \n            es otro nombre que adquiere relevancia. Su huella ha quedado marcada, sobre todo, en la compleja negociación que implicó la redacción -a última hora entre Chile Vamos y Republicanos- del capítulo sobre Poder Judicial.En la bancada de RN hay cuatro asesores que destacan. El primero es un viejo conocido de RN:\n            \n             Marcos Riveros\n            \n            (RN). Conocido como “el Oso”, Riveros se mueve con comodidad entre los pasillos del Congreso y de cierta forma ha asumido como coordinador de los asesores del resto de la bancada. Tiene una larga trayectoria política al interior del partido y también en otras funciones públicas. En el gobierno del exPresidente\n            \n             Sebastián Piñera\n            \n            fue vicepresidente ejecutivo de Cochilco y antes también ejerció importantes funciones en Corfo.Luego vienen los abogados\n            \n             Simón Pinto\n            \n            y\n            \n             Gonzalo Vásquez\n            \n            . El primero es el asesor del comisionado\n            \n             Sebastián Soto\n            \n            (Ind.-Evópoli) y el segundo de la comisionada\n            \n             Katherine Martorell\n            \n            (RN). Antes de llegar al proceso constitucional, entre otras cosas, Pinto trabajó como abogado asesor en la División Jurídica Legislativa del Ministerio Secretaría General de la Presidencia.Pese a que su vínculo es con el comisionado Soto, terminada la Comisión Experta ha seguido de cerca lo que ocurre en el Consejo. Ha participado en la redacción de algunos de los capítulos vinculados a la comisión de Sistema político, que es el lugar en donde tiene mayor relevancia dado que Soto integró esa subcomisión en la primera fase de los expertos. Prepara minutas, comparados, ordena votaciones y también ha participado en algunas instancias de negociación entre los distintos bloques políticos.Vásquez, por su lado, pasó de estar vinculado a los temas de la comisión de Función jurisdiccional -donde la comisionada Martorell ha sido protagonista- a tener injerencia en temas más transversales del Consejo. En la Convención fue el asesor de la exconvencional\n            \n             Bárbara Rebolledo\n            \n            (Ind.-Evópoli).El cuarto nombre de la línea es Juan Pablo Díaz (RN). Es el asesor del comisionado\n            \n             Teodoro Ribera\n            \n            (RN), pero al igual que Pinto y Vásquez, pese a que en el Consejo los protagonistas son los consejeros, los asesores de los expertos han cumplido un rol fundamental de apoyo. Díaz también asesoró a la bancada de RN durante la Convención.En el PS todas las miradas apuntan al abogado\n            \n             Julián Ortiz\n            \n            (PS). Su vinculación con la discusión constitucional también tiene una larga historia. En la Convención fue el asesor del exconvencional\n            \n             Tomás Laibe (PS).\n            \n            Luego, en la Comisión Experta, asesoró a la comisionada socialista\n            \n             Catalina Lagos.Aquella vez, su rol estuvo radicado en la discusión de la subcomisión de Principios, donde se debatían temas clave como el Estado social, la subsidiariedad, el derecho a la vida, la jerarquía de los tratados internacionales, entre varios otros asuntos.Ahora es el coordinador de los asesores socialistas y el principal apoyo del delegado del PS,\n            \n             Alejandro Köhler\n            \n            . Ambos suelen verse juntos en los pasillos y jardines del Congreso. Es común que antes de un punto de prensa el consejero de Los Ríos tenga una breve conversación con Ortiz para marcar el mensaje que se quiere entregar.Al interior del oficialismo, Ortiz ha asumido como coordinador en las reuniones del bloque, ordenando las definiciones administrativas internas, las votaciones en el pleno, entre otros asuntos. Incluso asistió un par de veces a algunas de las reuniones de negociación que tuvo la mesa coordinadora del Consejo.Su rol ha sido más político y, por lo mismo, como contraparte técnica trabaja haciendo dupla con el abogado\n            \n             Gaspar Jenkins,\n            \n            el asesor del comisionado socialista\n            \n             Flavio Quezada.\n            \n            Jenkins ha estado fuertemente vinculado a los temas que se discuten en la comisión de Derechos sociales, pero también ha colaborado en asuntos de otras instancias temáticas.El abogado\n            \n             Leonardo Ortiz\n            \n            es uno de los nombres que manda en RD. Así lo reconocen incluso en la oposición. Junto con\n            \n             Sebastián Winter\n            \n            fue el asesor del comisionado\n            \n             Domingo Lovera\n            \n            (RD). Su trabajo ha continuado en el Consejo y no sólo se ha vinculado a los temas de función jurisdiccional, sino que también en otros asuntos y temas más políticos. A Ortiz -quien también trabajó en el proceso de la Convención- se suma el coordinador de los asesores de RD\n            \n             Cristián Miquel,\n            \n            quien en el pasado asesoró al senador\n            \n             Juan Ignacio Latorre\n            \n            y fue jefe de gabinete del exministro de Educación\n            \n             Marco Antonio Ávila.En Convergencia Social hay dos nombres fuertes y ambos son asesores de la comisionada\n            \n             Antonia Rivas.\n            \n            Por un lado, está el abogado\n            \n             Ariel Salinas\n            \n            (CS), el coordinador de los asesores de esa bancada. Antes de caer en el proceso constitucional, Salinas fue un estrecho asesor del gabinete de la exministra de Justicia\n            \n             Marcela Ríos\n            \n            (CS). Salinas ha tenido, sobre todo, un rol protagónico en los temas que se discuten en la comisión de Sistema político.A Salinas se suma\n            \n             Marian Barreaux\n            \n            (CS). La abogada, al igual que varios asesores, también tiene carrera larga en la discusión constituyente. Durante la Convención fue asesora del exconvencional\n            \n             Ignacio Achurra\n            \n            (CS). Si bien su primer vínculo fue como asesora de Rivas, en el último Barreaux ha estado más presente en los temas que se discuten en la comisión de Principios donde ha hecho dupla con el consejero\n            \n             Yerko Ljubetic\n            \n            (CS).En CS hay otro asesor que también ha sido pieza clave, pero alojado en los temas específicos que analiza la comisión de Función jurisdiccional. Se trata de\n            \n             Sebastián Chandía,\n            \n            quien asesora a la consejera\n            \n             María Pardo\n            \n            (CS).En tanto, en la bancada PC hay un asesor que ha tenido mayor liderazgo:\n            \n             Arón Núñez.\n            \n            El abogado es el asesor del comisionado\n            \n             Alexis Cortés\n            \n            (PC) y, en el proceso anterior, ejerció como asesor del exconvencional\n            \n             Fernando Salinas.Los comentarios en esta sección son exclusivos para suscriptores.\n              \n\n               Suscríbete aquí.",
        "secondary_headings": [
            "El rol de Bartucevic en la UDI",
            "El cuarteto de RN-Evópoli",
            "Los asesores de la izquierda",
            "Soy psicólogo criminalista y estos son los 7 rasgos más comunes entre los asesinos seriales",
            "Leo Rey: “Antes era mujeriego, me portaba mal, aproveché la fama al máximo y me llegó el tirón de oreja”",
            "La era de la IA: ya no hay vuelta atrás",
            "Las 8 rutinas “no negociables” de un cardiólogo de 95 años para prolongar la longevidad",
            "El truco casero para grabar la patente en el vidrio y espejo de tu auto",
            "Palos con sangre y piscolas: el pacto de silencio que escondía los crudos secretos de la “masacre en Laja”",
            "Política\n                \n\n\n               Las reacciones del gobierno y la oposición tras el llamado del Arzobispo sobre entregar información del paradero de los detenidos desaparecidos",
            "Las reacciones del gobierno y la oposición tras el llamado del Arzobispo sobre entregar información del paradero de los detenidos desaparecidos"
        ],
        "date": "2023-09-18 22:41:08",
        "link": "https://www.latercera.com/politica/noticia/influyentes-y-en-la-segunda-linea-quienes-son-los-asesores-clave-del-consejo-constitucional/YAZ62ODSSZEU3KXH7K256TDUWI/"
    }
]